{
  "Title": "Giám sát chặt các lễ hội đông người, không để biến tướng, trục lợi",
  "Content": "Cục lưu ý việc bảo đảm hoạt động lễ hội được tiến hành trang trọng, đúng nghi lễ truyền thống và các giá trị bản sắc văn hóa Việt Nam; thực hiện các giải pháp nhằm loại bỏ hoặc thay thế những tập tục không còn phù hợp với xu thế hội nhập và phát triển. Cục Văn hóa cơ sở đề nghị các địa phương tổ chức thanh tra, kiểm tra, giám sát trước, trong và sau khi tổ chức lễ hội; kịp thời ngăn chặn, xử lý nghiêm các vi phạm trong hoạt động lễ hội, các hành vi lợi dụng di tích, lễ hội, tín ngưỡng để trục lợi, hoạt động mê tín dị đoan, cờ bạc; kích động bạo lực, lưu hành, kinh doanh văn hóa phẩm trái phép. Không để việc tổ chức dâng sao giải hạn biến tướng thành dịch vụ mang tính trục lợi; không để các đối tượng lợi dụng, lôi kéo đông người tại lễ hội để tuyên truyền, quảng bá các hoạt động có dấu hiệu tà đạo, mê tín dị đoan, trái thuần phong mỹ tục, vi phạm quy định về thực hiện nếp sống văn minh. Sở VHTT-DL chỉ đạo, hướng dẫn chính quyền địa phương xây dựng kế hoạch, phương án kiểm tra, giám sát chặt chẽ các lễ hội tập trung đông người như: Hội Phết (xã Hiền Quan, huyện Tam Nông); Lễ hội Cầu trâu (xã Hương Nha và xã Bắc Sơn, huyện Tam Nông); Lễ hội Đúc Bụt (xã Đồng Tĩnh, huyện Tam Dương); Lễ hội Cướp Phết (xã Bàn Giản, huyện Lập Thạch); Lễ hội Chọi trâu (xã Hải Lựu, huyện Sông Lô); Lễ hội Khai Ấn Đền Trần (phường Lộc Vượng, thành phố Nam Định), Lễ hội Phủ Dày (huyện Vụ Bản); Lễ hội Chọi trâu Đồ Sơn (quận Đồ Sơn); Lễ hội chùa Hương (huyện Mỹ Đức); Lễ hội Đền Sóc (huyện Sóc Sơn).",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/giam-sat-chat-cac-le-hoi-dong-nguoi-khong-de-bien-tuong-truc-loi-659273.html"
}
{
  "Title": "TP Hồ Chí Minh Nhộn nhịp chợ hoa xuân Trên bến dưới thuyền",
  "Content": "Năm 2024 là năm thứ tư chợ hoa xuân Trên bến dưới thuyền được tổ chức cấp thành phố, tạo địa điểm kinh doanh và trưng bày sản phẩm cho những nhà vườn các tỉnh miền Tây Nam Bộ. Theo ghi nhận của phóng viên Báo điện tử Đảng Cộng sản Việt Nam, trưa ngày 6/2/2024 (tức ngày 27 tháng chạp) lượng người dân đến tham quan, trải nghiệm và mua các loại cây hoa cảnh về trưng Tết khá nhộn nhịp. Dưới đây là một số hình ảnh tại chợ hoa xuân Trên bến dưới thuyền:",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/tp-ho-chi-minh-nhon-nhip-cho-hoa-xuan-tren-ben-duoi-thuyen-659244.html"
}
{
  "Title": "Đảng và Nhà nước đánh giá cao đóng góp của các nhà khoa học, văn nghệ sĩ",
  "Content": "Ngày 5/2, đồng chí Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương đã đến thăm, chúc Tết, tặng quà GS.VS.TSKH Đặng Vũ Minh; PGS.TS Nguyễn Tất Thắng tại nhà riêng ở Hà Nội. Trong không khí thân mật, đầm ấm, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa chúc các nhà khoa học và gia đình bước sang năm mới Giáp Thìn 2024 dồi dào sức khỏe, tiếp tục đóng góp tâm sức, trí tuệ và tài năng cho Đảng, cho đất nước. Đồng chí Nguyễn Trọng Nghĩa khẳng định, Đảng và Nhà nước ghi nhận, đánh giá cao những đóng góp của các nhà khoa học, các văn nghệ sĩ đối với sự nghiệp cách mạng của Đảng trên các lĩnh vực nghiên cứu khoa học, giáo dục đào tạo, văn học nghệ thuật, góp phần phát triển kinh tế - xã hội của đất nước. Bước vào Xuân mới, đồng chí Nguyễn Trọng Nghĩa mong muốn các văn nghệ sĩ, nhà khoa học tiếp tục cống hiến trí tuệ vào sự nghiệp cách mạng của đất nước, dồi dào sức sáng tạo, tiếp tục phấn đấu, tiếp tục tham gia sáng tác; nghiên cứu khoa học và đào tạo cán bộ khoa học trẻ cho đất nước, đạt được nhiều thành công hơn nữa. Trân trọng cảm ơn sự quan tâm của lãnh đạo Đảng, Nhà nước, GS.VS.TSKH Đặng Vũ Minh và PGS.TS Nguyễn Tất Thắng bày tỏ niềm xúc động to lớn và cảm ơn chân thành trước sự quan tâm sâu sắc của Đảng, Nhà nước và của đồng chí Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa; mong muốn tiếp tục được cống hiến cho sự nghiệp chung của Đảng và của dân tộc. GS.VS.TSKH Đặng Vũ Minh là một nhà hóa học, đạt được nhiều thành tựu khoa học xuất sắc. Ông nguyên là Uỷ viên Ban Chấp hành Trung ương Đảng, nguyên Ủy viên Ủy ban Thường vụ Quốc hội khóa XII, nguyên Chủ nhiệm Ủy ban Khoa học, công nghệ và môi trường của Quốc hội khóa XII, nguyên Chủ tịch Liên hiệp các hội Khoa học và Kỹ thuật Việt Nam (Liên hiệp Hội Việt Nam) khóa VI và khóa VII; Chủ tịch Danh dự Liên hiệp Hội Việt Nam khóa VIII. Ông còn là Viện trưởng đầu tiên của Viện Công nghệ Vũ trụ, Chủ tịch Hội Phân tích Hoá - Lý - Sinh Việt Nam và Tổng Biên tập Tạp chí Phân tích Hoá - Lý - Sinh. Năm 2005, cùng với bốn đồng tác giả, ông đã được tặng Giải thưởng Nhà nước về khoa học và công nghệ về những công trình nghiên cứu trong lĩnh vực công nghệ và ứng dụng đất hiếm. PGS.TS Nguyễn Tất Thắng là người có nhiều đóng góp lớn cho sân khấu Việt Nam. Ông đã xuất bản hàng chục đầu sách nghiên cứu, dịch thuật về lý luận kịch, lý luận sân khấu và đặc biệt là các nghiên cứu sâu về kịch bản của sân khấu tuồng, chèo, cải lương, kịch hát dặm Nghệ Tĩnh, dù kê của người Khơ-me Nam Bộ,… Bên cạnh đó, PGS.TS. Nguyễn Tất Thắng còn có nhiều đóng góp cho sự nghiệp giáo dục. Ngay từ khi còn công tác ở Viện Văn học, ông đã tham gia giảng dạy tại Trường Đại học Sân khấu - Điện ảnh Hà Nội, Trường Đại học Khoa học Xã hội và Nhân văn; Trường Đại học Sân khấu - Điện ảnh TP Hồ Chí Minh,… góp phần đào tạo nhiều thế hệ sinh viên ưu tú./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/dang-va-nha-nuoc-danh-gia-cao-dong-gop-cua-cac-nha-khoa-hoc-van-nghe-si-659171.html"
}
{
  "Title": "“Hi vọng 2024”- Chương trình ý nghĩa đón năm mới",
  "Content": "Sự quý giá của những điều bình thường Vì sao chương trình này không ra đời sớm hơn mà lại ra đời ở thời điểm này? Bởi vì từ sau khi COVID-19 đến bây giờ khi người ta đã qua đến 3-4 năm chìm sâu trong những thất bại, những sự bất lực, những đau khổ, mất mát, biến động trong cuộc sống thường ngày để rồi từ từ ngồi dậy, từ từ thay đổi và quen dần với một bình thường mới không như trước. Hi vọng cũng đã thay đổi theo cách khác. COVID-19 ập đến như một lời nhắc nhở chúng ta về sự quý giá của những điều bình thường trong cuộc sống. Đôi khi những điều này nhỏ nhặt đến mức chúng ta cho rằng đó là hiển nhiên nên không cần bận tâm. Chỉ đến khi những điều bình thường này đột nhiên biến mất, ta mới nhận ra nó thực sự quý giá biết nhường nào. Nhưng đâu chỉ có COVID-19, trong mỗi số phận vẫn có biết bao nhiêu biến cố bất ngờ ập đến khiến cuộc sống bị đảo lộn như vậy. Nhưng cho dù ở đâu có nỗi buồn, có thất vọng, thậm chí là tuyệt vọng, thì ở đó vẫn có những mầm cây hi vọng mọc lên. Nhưng làm thế nào để nhìn thấy mầm cây ấy, để vun đắp tưới tắm cho nó lớn lên? Đó cũng chính là hành trình trưởng thành của mỗi người. Có gì thú vị ở những nhân vật truyền cảm hứng trong Hi vọng 2024? Trong chương trình \"Hi vọng 2024\", khán giả sẽ được gặp gỡ, dõi theo câu chuyện của bốn nhân vật đã trải qua những nghịch cảnh khác nhau. Nhưng ngay cả khi cuộc sống có chạm đáy, thậm chí có thất vọng hay tuyệt vọng thì ở họ vẫn luôn có những mầm cây hi vọng không ngừng nỗ lực vươn lên bằng ý chí tự thân. Điểm chung ở những nhân vật của \"Hi vọng 2024\" là sau những biến cố, họ trở lại cuộc sống bình thường với một tâm thế biết ơn và trưởng thành hơn. Họ biết cái gì là quan trọng đối với cuộc đời của mình, phù hợp với mình và đâu là điều xứng đáng để quan tâm. Đây chính là phần thưởng mà chỉ người trải qua nghịch cảnh, qua nỗi đau, người trưởng thành mới có được. Đáng chú ý, trong bốn nhân vật khách mời có hai nhân vật được giới trẻ quan tâm yêu thích. Đó là Tiktoker An Đen, cô gái bỏ lại sự xô bồ nơi phố thị để tìm lại hạnh phúc chốn đồng quê nhưng vẫn không mất kết nối với xã hội bằng những kênh truyền thông mạng xã hội do mình làm chủ. Là chàng “hacker mũ đen” khét tiếng Hiếu PC với mong muốn cống hiến cho cộng đồng sau những sai lầm tưởng như không thể tha thứ của tuổi trẻ. Chương trình ý nghĩa đón năm mới lần đầu tiên lên sóng VTV Trên mạng xã hội, mọi người chỉ thấy họ với hình ảnh thành công, truyền cảm hứng với những năng lượng tích cực mà ít ai biết để đến được hành trình đó, họ cũng phải trải qua những giây phút tuyệt vọng, thất vọng tưởng chừng không thể vượt qua. Trong mấy năm vừa qua COVID-19 cũng đã có những tác động rất mạnh tới các nền kinh tế. Sự đứt gãy của các chuỗi cung ứng, suy thoái kinh tế hậu đại dịch đã khiến nhiều doanh nghiệp rơi vào khủng hoảng. Rất nhiều doanh nghiệp vừa và nhỏ, các tế bào của nền kinh tế đang trong tình trạng tạm ngừng hoạt động, giải thể hay phá sản. Trong tình cảnh gian nan này, các doanh nghiệp đang nỗ lực như thế nào để có thể tồn tại hay hồi sinh? Nhân vật Vũ Trung Anh Rim, một doanh nhân trẻ tuổi đã từng gặt hái nhiều thành công trên sàn thương mại điện tử và chuỗi siêu thị nội thất ở cả 3 miền, giờ đây đang trong cảnh điêu đứng với khối nợ nần lên tới 30 tỉ sẽ chia sẻ câu chuyện thực tế của mình và cách anh cùng gia đình của mình tìm ra ánh sáng hi vọng. Hay như họa sĩ Nguyễn Quốc Dân, người chưa từng quên mình có một tuổi thơ cơ cực nhưng không từ bỏ và tiếp tục theo đuổi sứ mệnh làm nghệ thuật tái sinh đến hôm nay. Thành công với anh không thể đo đếm bằng tiền bạc hay danh vọng mà từ việc đem đến một cuộc đời mới cho phế liệu, cho những người xung quanh và cho chính mình. Bốn nhân vật, bốn câu chuyện mang màu sắc cá nhân nhưng ở mỗi câu chuyện, khán giả đều tìm thấy bản thân mình ở trong đó. Đó là cảm xúc tuyệt vọng, thất vọng hay bế tắc trước những khó khăn, nhưng cách những con người này tìm ra ánh sáng hi vọng và không ngừng vươn lên sẽ là nguồn cảm hứng sâu sắc tiếp thêm hi vọng và động lực hành động cho người xem để hướng đến một tương lai tươi sáng và tốt đẹp hơn. Dàn nghệ sĩ khách mời ngôi sao Dẫn dắt chương trình này là MC Diễm Quỳnh, MC kỳ cựu của VTV trong gần 30 năm qua. Với kinh nghiệm dày dặn khi đã từng tiếp xúc với hàng trăm khách mời trong sự nghiệp của mình, MC Diễm Quỳnh tin rằng khi mình có cảm xúc với câu chuyện của nhân vật thì đâu đó cũng sẽ có những khán giả có cùng điểm chạm. Đặc biệt sau COVID-19, mọi người đều cố gắng nghĩ thực tế hơn rất nhiều. Những trải nghiệm đau đớn, những mất mát trong nghịch cảnh thường khiến chúng ta sống trân trọng những thứ mình đang có hơn. Trước kia, sự phóng túng, liều lĩnh có thể kéo chúng ta đi rất xa. \"Sau nghịch cảnh, con người ta có xu hướng bám rễ sâu hơn vào gia đình, vào những giá trị mình đang có. Cho nên, ta lại có cảm giác e sợ, sợ mất đi những điều mà ta đã từng trải qua hoặc nhìn thấy nhiều người khác đánh mất rồi” - MC Diễm Quỳnh chia sẻ. Một điểm nhấn nữa của \"Hi vọng 2024\" là sự kết hợp giữa talkshow và những màn trình diễn đầy ấn tượng của những ca sĩ có tên tuổi như Diva Hồng Nhung, Uyên Linh, Hòa Minzy, Rhymastic, Da LAB và những rapper, ca sĩ trẻ triển vọng như Obito, Hà An Huy và Shiki. Sân khấu chương trình được đầu tư kỹ lưỡng và biến hóa theo từng nhân vật, tiết mục với những ca khúc và bản nhạc được phối mới hứa hẹn sẽ mang đến những màn trình diễn mãn nhãn và đầy cảm hứng trong ngày Tết. Bên cạnh đó, chương trình còn có những màn tương tác thử thách thú vị bất ngờ giữa nghệ sĩ và khách mời hứa hẹn mang đến những giây phút giải trí vui vẻ cho khán giả trong ngày đầu xuân năm mới. Ở mỗi thử thách, MC Trần Ngọc sẽ giúp khán giả khai thác và có thêm những góc nhìn mới mẻ về những phẩm chất và cá tính, sự gần gũi chân thật, hài hước của mỗi nhân vật khách mời và nghệ sĩ tham gia chương trình. Những nhân vật của \"Hi vọng 2024\" đều góp phần truyền đi nguồn cảm hứng “gieo hi vọng” bằng hành động tự thân. Khi rơi vào nghịch cảnh - Đừng chỉ ngồi đó - Hãy làm gì đấy - Và câu trả lời sẽ đến - Ánh sáng hi vọng sẽ chiếu vào. Rồi chúng ta sẽ quay lại một ngày bình thường nhưng là một ngày bình thường mới, một ngày bình thường được tái sinh. Chương trình Hi vọng 2024 phát sóng vào 20h00 ngày mùng 4 Tết trên kênh VTV3./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/hi-vong-2024-chuong-trinh-y-nghia-don-nam-moi-659097.html"
}
{
  "Title": "Xuất bản cuốn sách “Chuyến thăm Hà Nội”",
  "Content": "Susan Lee Sontag (16/01/1933 - 28/12/2004) là nhà văn, nhà phê bình, triết gia và nhà hoạt động chính trị người Mỹ, người được đánh giá là một trong những trí thức có ảnh hưởng nhất trong thế hệ của bà. Susan Sontag đã tham gia tích cực vào phong trào phản chiến ở Mỹ trong thập niên 1960. Tháng 01/1968, cùng với hơn 500 nhà văn và nhà báo, Sontag ký vào bản cam kết “Không đóng thuế phục vụ chiến tranh Việt Nam”. Tháng 5/1968, Susan Sontag tới thăm miền Bắc Việt Nam và sau khi trở về, bà viết tiểu luận \"Trip to Hanoi\" (Chuyến thăm Hà Nội), xuất bản lần đầu trên Tạp chí Esquire, tháng 12/1968. Trong \"Chuyến thăm Hà Nội\", Susan Sontag không đi sâu miêu tả từng sự kiện, từng cảnh vật mà bà quan sát thấy ở miền Bắc Việt Nam, mà qua những trang viết đầy suy tưởng, những câu từ mang tầng tầng lớp lớp ý nghĩa, vừa cảm thông, vừa giễu nhại, bà như đang tự sự về tâm trạng ngổn ngang mâu thuẫn của mình khi được tiếp xúc với một Việt Nam bằng xương bằng thịt. Sontag nhận thấy, Việt Nam không nên chỉ được nhìn nhận giản đơn như một nạn nhân của đế quốc Mỹ, mà là một cộng đồng, một thế giới quá khác biệt với nước Mỹ về văn hóa, ngôn ngữ, tâm lý, tính cách, tư tưởng. Qua lăng kính của Sontag, miền Bắc Việt Nam có những điểm khiến tác giả cảm thấy “ngột ngạt” nhưng lại có những nét đẹp khiến tác giả “chết lặng”, “thẫn thờ” và “kinh ngạc”… “Chuyến thăm Hà Nội” là một hành trình tư tưởng của Susan Sontag. Nó khiến cho bà “không bao giờ có thể trở lại như trước được nữa”. Trong tâm trí bà, “cách mạng chỉ vừa mới bắt đầu” và sẽ còn tiếp diễn: “Trong những năm gần đây, Việt Nam đã ngự trị trong ý thức tôi như điển hình hoàn hảo cho nỗi khổ đau và ý chí anh hùng của “kẻ yếu”. Nhưng thực ra chính “kẻ mạnh” Hoa Kỳ mới là thứ ám ảnh tôi”… Cuốn sách được Nhà xuất bản Chính trị quốc gia Sự thật xuất bản tại Việt Nam với bản dịch của Phan Xích Linh. Để độc giả hiểu thêm về bối cảnh nước Mỹ vào thời điểm cuốn sách ra đời và quan điểm của tác giả về những vấn đề nóng bỏng ở Mỹ những năm 1960, cuốn sách in kèm một tiểu luận khác của Sontag mang tựa đề “Chuyện gì đang diễn ra ở Mỹ”, xuất bản lần đầu trên Tạp chí Partisan Review năm 1967. Với cuốn sách \"Chuyến thăm Hà Nội\", bên cạnh hành trình trở lại miền Bắc nước ta thời kỳ kháng chiến chống Mỹ, cứu nước, độc giả còn được \"ghé thăm\" nước Mỹ và thế giới phương Tây trong những năm tháng đầy biến động này. Trong cuốn sách có những thông tin, ý kiến, nhận định xuất phát từ góc nhìn cá nhân nên mang tính chủ quan của tác giả. Tôn trọng những ý kiến, nhận định đó và để bạn đọc có thêm tư liệu tham khảo, nhà xuất bản cố gắng giữ nguyên các ý kiến, nhận định của tác giả, đồng thời khẳng định đây là ý kiến riêng của tác giả, không phản ánh quan điểm của Nhà xuất bản Chính trị quốc gia Sự thật./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/xuat-ban-cuon-sach-chuyen-tham-ha-noi-659253.html"
}
{
  "Title": "“Khơi nguồn Đạo học” trưng bày 300 tài liệu hiện vật",
  "Content": "Ngày 5/2, Trung tâm Hoạt động Văn hóa Khoa học Văn Miếu - Quốc Tử Giám tổ chức khai mạc trưng bày “Khơi nguồn Đạo học” tại Hậu đường nhà Thái học, Di tích Quốc gia đặc biệt Văn Miếu - Quốc Tử Giám. Phát biểu khai mạc, Giám đốc Sở Văn hóa và Thể thao Hà Nội Đỗ Đình Hồng cho biết, “Uống nước nhớ nguồn”, “Ăn quả nhớ người trồng cây” là một trong những truyền thống tốt đẹp của dân tộc ta, thể hiện đạo lý biết ơn với những người đi trước đã gây dựng nên những thành quả để lại cho các thế hệ sau này. Vì vậy, hôm nay, chúng ta có mặt tại đây để tri ân và tôn vinh công lao đóng góp của các bậc tiền nhân, các danh nhân đã đặt nền móng cho sự phát triển nền Quốc học, tạo nên lớp lớp trí thức trong xã hội Việt Nam thời quân chủ. Theo Giám đốc Sở Văn hóa và Thể thao Hà Nội Đỗ Đình Hồng, sau một thời gian nghiên cứu nội dung, lên ý tưởng thiết kế và thực hiện công tác thi công, hôm nay, trưng bày “Khơi nguồn Đạo học” đã hoàn thành và sẵn sàng để giới thiệu đến công chúng. Trưng bày sử dụng hơn 300 tài liệu hiện vật, chia 4 phần nội dung chính được giới thiệu theo dòng lịch sử, để tái hiện lại cuộc đời và những đóng góp của vua Lý Thánh Tông, vua Lý Nhân Tông, vua Lê Thánh Tông, thầy giáo Chu Văn An và những người có tầm ảnh hưởng như Nguyên phi Ỷ Lan, danh nhân khoa bảng Lê Văn Thịnh, Thân Nhân Trung, Lương Thế Vinh và những danh nhân khoa bảng khác. Trưng bày cũng kết nối nội dung với trưng bày “Quốc Tử Giám - Trường Quốc học đầu tiên” thành một chỉnh thể, giúp công chúng hiểu rõ hơn về lịch sử ra đời, phát triển của khu di tích Văn Miếu - Quốc Tử Giám và kết quả của nền giáo dục khoa cử Việt Nam thời quân chủ. Bên cạnh đó, thông qua các tài liệu, hiện vật liên quan đến các danh nhân, trưng bày sẽ tái hiện thành một không gian di sản văn hóa danh nhân, để phục vụ tốt nhu cầu của khách tham quan tìm hiểu và có những cảm nhận sâu sắc về những đóng góp của họ - các bậc danh nhân khoa bảng đối với nền giáo dục, bồi dưỡng nhân tài và những bài học kinh nghiệm vẫn còn nguyên giá trị đối với đời sống xã hội hiện nay. Thay mặt Sở Văn hóa và Thể thao Hà Nội, ông Đỗ Đình Hồng trân trọng cảm ơn các chuyên gia đến từ Cộng hòa Pháp, các tổ chức, cá nhân tham gia xây dựng trưng bày với lòng nhiệt huyết, sự sáng tạo và tinh thần làm việc tận tâm đã tạo nên một trưng bày hấp dẫn, thú vị./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/khoi-nguon-dao-hoc-trung-bay-300-tai-lieu-hien-vat-659211.html"
}
{
  "Title": "Khai mạc Hội Báo Xuân tại nhiều địa phương phía Nam",
  "Content": "Tại Đồng Nai, Hội Báo Xuân Giáp Thìn 2024 kéo dài từ ngày 5 đến hết ngày 14/2 (tức 26 tháng Chạp năm Quý Mão đến hết ngày mùng 5 tháng Giêng năm Giáp Thìn) nhằm phục vụ cán bộ, đảng viên, nhân dân trong và ngoài tỉnh tham quan. Hội báo Xuân năm nay trưng bày, giới thiệu trên 300 ấn phẩm sách, báo, tạp chí, bản tin, đặc san Tết Giáp Thìn của các cơ quan báo chí trong và ngoài tỉnh, các sở, ban, ngành của tỉnh, Trung ương và các tỉnh, thành phố trong cả nước. Nội dung các ấn phẩm phản ánh tổng thể, đầy đủ những thành quả phát triển kinh tế - xã hội của đất nước và các địa phương trong năm 2023. Hội báo Xuân cũng trưng bày trên 60 hình ảnh thời sự, chính trị, kinh tế, văn hóa - xã hội nổi bật tiêu biểu trong năm 2023. *Ngày 5/2, tại Thư viện tỉnh Hậu Giang khai mạc Hội Báo Xuân, Triển lãm ảnh và Cuộc thi Bình chọn Ấn phẩm Xuân Giáp Thìn 2024. Hội Báo Xuân năm nay thu hút hơn 400 ấn phẩm xuân đến từ khắp mọi miền Tổ quốc; hàng trăm quyển sách chuyên đề về Đảng, Bác Hồ, biển đảo, sách quý, sách hay, sách mới... Hơn 100 ảnh thành tựu của tỉnh, ảnh nghệ thuật của các tác giả đạt giải Cuộc thi Sáng tác văn học nghệ thuật năm 2024 chuyên ngành nhiếp ảnh... Đặc biệt, năm nay ngoài triển lãm trực tiếp, sẽ có triển lãm báo xuân trực tuyến trên website https://thuvientinh.haugiang.gov.vn và triển lãm bằng công nghệ thực tế ảo VR360, không gian đa chiều, kỹ xảo 3D có âm thanh và thuyết minh... Trong không gian sự kiện còn có gian hàng cà phê sách, thư pháp và một số gian hàng giới thiệu sản phẩm tự làm, tái chế, góc chụp ảnh lưu niệm để phục vụ người dân. *Từ ngày 5 - 14/2/20242, Hội Nhà báo tỉnh Đắk Lắk phối hợp với Sở Thông tin và Truyền thông, Sở Văn hóa, Thể thao và Du lịch, Thư viện tỉnh tổ chức Hội Báo Xuân Giáp Thìn 2024. Hội Báo Xuân nay nay có hơn 60 đầu báo với gần 200 ấn phẩm các loại và hơn 600 bản sách được trưng bày. Các ấn phẩm khá đa dạng về hình thức, thể hiện sự sáng tạo và công phu ngay từ trang bìa, phong phú về nội dung với chủ đề xuyên suốt là mừng Đảng, mừng Xuân, nhớ ơn Bác Hồ, thành tựu của các ngành, lĩnh vực, địa phương và mọi tầng lớp nhân dân trong một năm thi đua yêu nước. Các sản phẩm báo chí trưng bày là bức tranh phản ánh sinh động đời sống chính trị, kinh tế - xã hội, khí thế, bản lĩnh của con người Việt Nam, thành quả lao động, sản xuất, hướng tới tương lai tươi đẹp của đất nước. Kết thúc Hội Báo Xuân, Hội Nhà báo tỉnh sẽ phối hợp với Thư viện tỉnh trao tặng nhà văn hóa cộng đồng tại một số buôn, làng vùng sâu, vùng xa. *Ngày 5/2, tại sảnh hội trường Tỉnh uỷ Tây Ninh, Hội Nhà báo tỉnh Tây Ninh phối hợp Ban Tuyên giáo Tỉnh uỷ, Sở Thông tin và Truyền thông, Sở Văn hoá, Thể thao và Du lịch khai mạc Hội Báo Xuân Giáp Thìn 2024. Triển lãm trưng bày hàng trăm tờ báo Xuân của các cơ quan báo chí trong cả nước. Trong đó, tỉnh Tây Ninh đóng góp nhiều tờ báo, tập san của các cơ quan báo chí, tiêu biểu như tờ báo xuân Tây Ninh, tạp chí xuân Văn nghệ Tây Ninh, Nghề báo của Hội nhà báo Tây Ninh và một số đặc san của các sở, ngành. *Trước đó, tối 4/2 (nhằm 25 tết Giáp Thìn), tỉnh Bạc Liêu tổ chức khai mạc triển lãm sách, báo, tạp chí Xuân Giáp Thìn 2024 tại Quảng trường Hùng Vương. Triển lãm trưng bày 250 đầu sách, báo, tạp chí (4.500 bản) phục vụ bạn đọc./.",
  "URL": "https://dangcongsan.vn/chao-xuan-giap-thin-2024/dang-dan-toc-va-mua-xuan/khai-mac-hoi-bao-xuan-tai-nhieu-dia-phuong-phia-nam-659209.html"
}
{
  "Title": "Lữ đoàn 147 tổ chức Hội thi “Bánh chưng xanh” Xuân Giáp Thìn 2024",
  "Content": "Ngày 5/2, tại thị xã Quảng Yên (Quảng Ninh), Lữ đoàn 147 (Vùng 1 Hải quân) tổ chức Hội thi “Bánh chưng xanh” Xuân Giáp Thìn năm 2024. Tham gia hội thi có 5 đội, mỗi đội có 5 thành viên là cán bộ, chiến sĩ đại diện cho các cơ quan, đơn vị thuộc Lữ đoàn và đơn vị kết nghĩa. Trong thời gian 30 phút, mỗi đội gói 15 chiếc bánh chưng với kích thước 15 x 15cm với yêu cầu vuông vắn, chặt tay, lạt buộc đều, màu lá sáng đẹp… Khi luộc xong, bánh chín đều, không nhão, mùi thơm đặc trưng và ngon miệng. Hội thi \"Bánh chưng xanh\" Xuân Giáp Thìn năm 2024 là một nội dung quan trọng trong thực hiện chỉ tiêu thi đua mừng Đảng, mừng Xuân; là một trong những biện pháp để đánh giá công tác bảo đảm hậu cần, chăm sóc, nuôi dưỡng bộ đội của các cơ quan, đơn vị trong Lữ đoàn. Qua đó, góp phần tạo nên khí thế đoàn kết, vui tươi, lành mạnh trong những ngày đầu xuân; động viên cán bộ, chiến sĩ thi đua thực hiện tốt nhiệm vụ được giao. Hội thi cũng là dịp để các cơ quan, đơn vị trong Lữ đoàn và đơn vị kết nghĩa giao lưu trao đổi, học tập kinh nghiệm lẫn nhau nhằm nâng cao khả năng đảm bảo đời sống trong dịp Tết Nguyên đán. Kết thúc hội thi, Ban tổ chức đã trao giải Nhất cho Khối cơ quan Lữ đoàn; giải Nhì cho Tiểu đoàn 474, giải Ba cho Tiểu đoàn 472 và 2 giải Khuyến khích cho các đội còn lại. Sau hội thi, các cơ quan đơn vị tiếp tục tổ chức gói bánh chưng để đưa vào bảo đảm đời sống của cán bộ, chiến sĩ trong dịp Tết Nguyên đán 2024.",
  "URL": "https://dangcongsan.vn/chao-xuan-giap-thin-2024/xuan-bien-cuong-hai-dao/lu-doan-147-to-chuc-hoi-thi-banh-chung-xanh-xuan-giap-thin-2024-659202.html"
}
{
  "Title": "Phố sách Xuân Giáp Thìn 2024  Tri thức trao tay - Xuân vạn điều may",
  "Content": "Ngày 5/2 (tức ngày 26 tháng Chạp năm Quý Mão), UBND quận Hoàn Kiếm (Hà Nội) khai mạc “Phố sách Xuân Giáp Thìn 2024” với chủ đề “Tri thức trao tay - Xuân vạn điều may” tại Phố sách Hà Nội (phố 19 tháng 12, quận Hoàn Kiếm). Đây là hoạt động kỷ niệm 94 năm ngày thành lập Đảng Cộng sản Việt Nam (3/2/1930 - 3/2/2024) và đón Tết Nguyên đán Giáp Thìn 2024. Phố sách Xuân Giáp Thìn là một trong những sự kiện nổi bật, ý nghĩa được tổ chức kết hợp với các hoạt động thường niên tại Phố sách Hà Nội, góp phần tôn vinh, tuyên truyền, nâng cao văn hóa đọc và phát triển phong trào đọc sách, đồng thời tạo không gian, hoạt động văn hóa vui tươi, phấn khởi cho người dân khi xuân về. Đây là năm thứ 9 Phố sách Xuân được tổ chức và năm thứ 7 sự kiện được tổ chức tại Phố sách Hà Nội. Đặc biệt, năm nay là lần thứ 3, Phố sách Xuân được khai mạc trước Tết Nguyên đán và mở xuyên Tết để thu hút được đông đảo du khách hơn. Phát biểu khai mạc, Phó Chủ tịch UBND quận Hoàn Kiếm Nguyễn Quốc Hoàn khẳng định, sự kiện Phố sách Xuân tại Phố sách Hà Nội đã trở thành một nét đẹp văn hóa của Thủ đô mỗi dịp Tết đến, xuân về; là nơi tái hiện, lưu giữ và định hình một không gian văn hóa, sáng tạo mới, nơi các giá trị tốt đẹp và nhân văn được đề cao và lan tỏa. Đây cũng là điểm đến du xuân ý nghĩa, phục vụ nhân dân Thủ đô và du khách vào dịp Tết Nguyên đán. Theo Phó Chủ tịch UBND quận Hoàn Kiếm Nguyễn Quốc Hoàn, năm nay, Phố sách Xuân Giáp Thìn 2024 với chủ đề “Tri thức trao tay – Xuân vạn điều may” là sự kiện khởi đầu của các hoạt động phát triển văn hóa đọc của thành phố Hà Nội năm 2024. Nhằm tạo sự khác biệt và trải nghiệm mới, Ban Tổ chức mang đến các hoạt động đa dạng, mang đậm không gian văn hóa đọc và các hoạt động đón Tết Nguyên đán. Phố Sách Xuân Giáp Thìn được trang trí với cổng chào, sân khấu ấn tượng, hình tượng rồng bay lên với mong ước năm Giáp Thìn thành công, phát triển. Tại Phố Sách, các đơn vị xuất bản, các nhà sách tổ chức nhiều hoạt động, sự kiện tương tác cùng bạn đọc, các chương trình khuyến mãi với những phần quà hấp dẫn. Phố Sách Xuân Giáp Thìn được bổ sung thêm nhiều gian hàng sách và khu vui chơi với các hoạt động giải trí bổ ích, thú vị nhằm khuyến khích khả năng tư duy, sáng tạo, phát triển tinh thần tập thể đối với trẻ em. Ngoài ra còn có các khu vực đọc sách, chụp hình, nghỉ chân... dành cho các độc giả, du khách tham quan Phố Sách. Cùng đó, Phố Sách Xuân Giáp Thìn 2024 có những nội dung xuyên suốt như: Trưng bày, giới thiệu và bán các sản phẩm sách, báo và các sản phẩm văn hóa truyền thống: Sách thiếu nhi, sách văn học, sách kinh tế, khoa học kỹ thuật, sách ngoại văn, sách điện tử và thiết bị số... Tại đây cũng có các hoạt động giới thiệu, ký tặng sách, giao lưu, tọa đàm với các nhà văn, các tác giả với nhiều chủ đề đa dạng, phong phú; Giới thiệu nghệ thuật thư pháp, câu đối Tết, tô màu tranh, làm mô hình trò chơi thiếu nhi; Tổ chức không gian đọc sách, trưng bày tranh dân gian, trải nghiệm viết thư pháp và làm bao lì xì... Ngoài ra, tại Phố Sách Xuân còn có các hoạt động biểu diễn văn hóa nghệ thuật được diễn ra xuyên suốt sự kiện như: Chương trình ca múa nhạc với chủ đề “Mừng Đảng - Mừng Xuân Giáp Thìn 2024”; các tiết mục tôn vinh các loại hình nghệ thuật hiện đại và truyền thống như: Hát xẩm, ca trù, hát văn, chèo, dân ca, hòa tấu nghệ thuật truyền thống, liên hoan bước nhảy mùa xuân; Chương trình biểu diễn thời trang dành cho lứa tuổi thiếu nhi với chủ đề “Tri thức trao tay - Xuân vạn điều may”…/.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/pho-sach-xuan-giap-thin-2024-tri-thuc-trao-tay-xuan-van-dieu-may-659179.html"
}
{
  "Title": "“Chiến binh thời hậu chiến” Khắc họa cuộc sống của người trở về",
  "Content": "Nhà xuất bản Lao Động vừa phát hành cuốn sách “Chiến binh thời hậu chiến” gồm 3 tập, do Cựu chiến binh Nguyễn Đức Lưỡng chủ biên. Chiến tranh đã lùi xa, những người lính một thời “vào sinh ra tử” hoàn thành trọng trách trở về. Gác lại những kỹ năng chiến đấu thành thạo, để hòa nhập, bắt đầu cho cuộc sống “thời hậu chiến”. Người trở về phải đương đầu với vô vàn những lo toan, đòi hỏi của cuộc sống, tất cả họ đều dũng cảm đón nhận bằng bản lĩnh, nghị lực của người lính. Mỗi người một điều kiện, hoàn cảnh, một mục tiêu, kế hoạch riêng, trước là để tồn tại, sau là phát triển vươn lên. Rồi có người thành công và cũng không ít người thất bại. Tuy nhiên, dù thành công hay thất bại, người lính trở về vẫn duy trì tác phong kỷ luật, phát huy bản lĩnh đã được rèn luyện; giữ vững bản chất “Bộ đội Cụ Hồ”. Họ luôn quyết tâm phấn đấu vươn lên và luôn nhớ về những đồng đội, những người dân, những địa danh đã tiếp sức cho họ trong cuộc chiến năm xưa. Thật khó có thể diễn tả hết về họ, bởi mỗi người một hoàn cảnh với những thành công và trăn trở khác nhau. Vì vậy, nhóm tác giả đã cố gắng ra mắt bạn đọc nhiều tập sách, từng bước phản ánh thực tiễn cuộc sống người lính thời hậu chiến. Cuốn sách Cuốn sách “Chiến binh thời hậu chiến” do Cựu chiến binh Nguyễn Đức Lưỡng chủ biên gồm 3 tập. Trong đó, tập 1 có chủ đề “Vị  Xuyên”, tập hợp một số bài viết về người lính Vị Xuyên và Mặt trận Vị Xuyên sau cuộc chiến (1984-1989); Tập 2 có chủ đề “Người lính năm xưa”, với nhiều bài viết khá đầy đủ, sinh động về cuộc sống đời thường của những đồng đội ở khắp mọi nơi; Tập 3 có chủ đề “Xuân về trên chiến trường xưa” mong muốn khắc họa đôi nét về sự chuyển mình của một vùng đất hoang tàn do cuộc chiến khốc liệt trên biên giới Vị Xuyên – Hà Tuyên (1984-1989) để lại. Cuốn sách là món quà nhỏ bé, là tấm lòng của những người thực hiện gửi tới các đồng chí, đồng đội của mình và những người yêu mến mảnh đất Vị Xuyên – Hà Giang./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/chien-binh-thoi-hau-chien-khac-hoa-cuoc-song-cua-nguoi-tro-ve-659174.html"
}
{
  "Title": "Sự tinh tế trong nghề thêu giày truyền thống của người Xạ Phang",
  "Content": "Là một trong 19 cộng đồng dân tộc sinh sống trên địa bàn tỉnh Điện Biên, người Xạ Phang (thuộc nhóm dân tộc Hoa trong cộng đồng 54 dân tộc của Việt Nam, có nguồn gốc từ Trung Quốc), có dân số khoảng hơn 2.000 người, cư trú thành bản, theo dòng họ ở các huyện Mường Chà, Nậm Pồ, Tủa Chùa... Người Xạ Phang tại tỉnh Điện Biên hiện vẫn còn lưu giữ nhiều giá trị văn hóa của dân tộc mình, trong đó phải kể đến nét độc đáo của trang phục, giày thêu truyền thống thể hiện trong từng họa tiết, hoa văn được làm tỉ mỉ.",
  "URL": "https://dangcongsan.vn/anh/su-tinh-te-trong-nghe-theu-giay-truyen-thong-cua-nguoi-xa-phang-652512.html"
}
{
  "Title": "Âm vang Mê Linh - tái hiện sinh động cuộc khởi nghĩa Hai Bà Trưng",
  "Content": "UBND Huyện Mê Linh cho biết, năm nay ngoài các hoạt động rước kiệu, cúng tế tại Lễ hội theo nghi thức truyền thống địa phương, các hoạt động văn hóa văn nghệ, trò chơi dân gian truyền thống, thi đấu thể thao sẽ được tổ chức phục vụ nhân dân và du khách đến với Lễ hội Đặc biệt, vào lúc 17h30 ngày 15/02 (tức tối ngày mùng 6 tháng Giêng âm lịch (mùng 6 Tết Giáp Thìn)) sẽ diễn ra Lễ kỷ niệm 1984 năm Khởi nghĩa Hai Bà Trưng và khai mạc Lễ hội Đền Hai Bà Trưng Xuân Giáp Thìn 2024 và ngay sau Lễ kỷ niệm sẽ là Chương trình nghệ thuật trình diễn âm thanh, ánh sáng đặc sắc theo công nghệ hiện đại với tên gọi \"Âm vang Mê Linh\". Đây là một chương trình nghệ thuật bán thực cảnh, kết hợp công nghệ 3D mapping hiện đại được tổ chức lần đầu tiên tại huyện Mê Linh nhằm tưởng nhớ, tri ân công đức của Hai vị kiệt nữ anh hùng dân tộc Trưng Trắc và Trưng Nhị cùng các tướng lĩnh tham gia cuộc khởi nghĩa, giành lại nền độc lập dân tộc vào những năm 40-43 sau Công nguyên. Chương trình được truyền hình trực tiếp trên Kênh H1 - Đài Phát thanh và Truyền hình Hà Nội. Chủ đề \"Âm vang Mê Linh\" có sự kết nối quá khứ - hiện tại – tương lai, là chủ đề gợi nhiều sự liên tưởng, dễ dàng truyền tải nhiều thông điệp nội dung, đưa khán giả đến gần với dữ liệu lịch sử thời Hai Bà Trưng của toàn bộ chương trình nghệ thuật một cách tinh tế, thực cảnh, hấp dẫn, hiệu quả. Chương trình nghệ thuật đặc sắc, được làm theo hình thức bán thực cảnh kết hợp công nghệ 3D mapping LED matrix hiện đại, kể câu chuyện lịch sử theo một cách thức hiện đại, mới mẻ, với các chương hồi, cảnh diễn nối tiếp, được biến chuyển tinh tế bằng kĩ xảo ánh sáng, âm nhạc hấp dẫn và đa dạng hình thức thể hiện như: ca hát, xiếc, múa, đồng diễn trống… Sân khấu liên tục thay đổi bối cảnh, giúp tái hiện sống động những khung cảnh lao động trong đời sống của nhân dân Âu Lạc xưa (thời Hai Bà Trưng), hay nỗi kinh hoàng trước cảnh nước mất, nhà tan khi quân giặc đô hộ, cướp bóc, giày xéo Nhân dân, cảnh rừng thiêng nước độc khi nhân dân phải đi tìm các sản vật cống tế, hay khí thế hừng hực trong lời kêu gọi chiêu mộ nghĩa binh hội tụ, tế cờ khởi nghĩa, chiến đấu của cuộc khởi nghĩa Hai Bà Trưng những năm 40- 43 sau Công Nguyên. Chương trình nghệ thuật đặc biệt chú trọng vào yếu tố văn hóa, lịch sử, tôn vinh công đức Hai Bà Trưng kết hợp các màn biểu diễn với những công nghệ hiện đại nhất. Khán giả sẽ có những trải nghiệm độc đáo, đặt họ vào không gian của vùng đất Âu Lạc trong buổi đầu lập nước, giữ nước. Công nghệ 3D mapping sẽ vẽ lại bức tranh oanh liệt thời đại Hai Bà Trưng bằng ánh sáng, mang đến cho người xem những trải nghiệm hình ảnh chân thực, sống động, ấn tượng và đưa câu chuyện lịch sử chạm đến mọi giác quan một cách chân thực. Chương trình là đêm hội của âm thanh và ánh sáng, thể hiện sức hấp dẫn của công nghệ hiện đại trên nền tảng cốt lõi là các câu chuyện lịch sử, tạo nên một làn gió mới, cách tiếp cận mới và biểu đạt mới cho các câu chuyện lịch sử trong nhịp sống đương đại, thu hút sự theo dõi của đông đảo nhân dân và du khách khi đếm với vùng đất Mê Linh \"địa linh nhân kiệt\". Chương trình mang giá trị kiến thức, hình ảnh hấp dẫn, thú vị, sẽ dẫn dắt người xem tham gia, tương tác vào bối cảnh diễn ra các sự kiện lịch sử của dân tộc. Đây là hoạt động thiết thực và ý nghĩa đối với học sinh, sinh viên, du khách thập phương, là dịp để Nhân dân được tham quan, tìm hiểu thêm về giá trị lịch sử, văn hóa truyền thống, xây dựng sản phẩm du lịch văn hóa tâm linh, lịch sử vùng đất Mê Linh xưa, đời sống của người dân Âu Lạc buổi đầu dựng nước và giữ nước, được hiểu thêm về những giai đoạn lịch sử hào hùng của dân tộc, thể hiện đạo lý \"uống nước nhớ nguồn\". Đồng thời, chương trình cũng góp phần giáo dục truyền thống yêu nước, trách nhiệm của các thế hệ, nhất là thế hệ trẻ đối với quê hương, đất nước và khơi dậy niềm tự hào trong lòng mỗi người dân đất Việt, khẳng định tinh thần tự lực, tự cường, tự chủ, không chịu khuất phục trước kẻ thù của người Việt từ xưa đến nay.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/am-vang-me-linh-tai-hien-sinh-dong-cuoc-khoi-nghia-hai-ba-trung-659120.html"
}
{
  "Title": "​Tết với đồng bào 2024  Xuân gieo lộc biếc",
  "Content": "Tết đến xuân sang, gieo vào lòng người niềm tin, niềm hy vọng, những kỳ vọng cho một tương lai tốt đẹp hơn. Sau một năm, có thể có những việc còn chưa được như mong muốn, có những nỗ lực nhưng chưa thành công, thế nhưng, khi đón chờ một năm mới đến, mỗi người lại thắp lên trong mình những tia hy vọng. Đó là lý do để ê-kip sản xuất Ban Truyền hình Tiếng dân tộc, Đài THVN lựa chọn chủ đề “Xuân gieo lộc biếc” cho chương trình thường niên – Tết với đồng bào 2024. Với kết cấu gồm 3 chương: Trái ngọt - Vun đắp - Gieo mầm, chương trình Tết với đồng bào 2024 cùng nhìn lại một năm đã qua trong đời sống bà con đồng bào dân tộc thiểu số trên các lĩnh vực, kinh tế, văn hóa, xã hội; đó là những thành tựu nổi bật, khẳng định niềm tự hào, đó cũng có thể là những bước đi, những hướng làm mới mà bước đầu có thể chưa thành công nhưng qua đó thể hiện khát vọng của bà con góp phần xây dựng quê hương, đất nước. Theo chia sẻ từ ê-kip thực hiện, Tết với đồng bào 2024 được lên ý tưởng, kịch bản từ 6 tháng trước đó. Trong dịp gần Tết, các nhóm phóng viên toả đi khắp nơi thực hiện các phóng sự trải dài từ Bắc vào Nam, nơi biên giới, ngoài đảo xa. Những câu chuyện lắng đọng, cảm xúc ở những vùng gian khó, đồn biên phòng ở miền núi phía Bắc, Tây Nguyên, đảo Hòn Chuối - Cà Mau đã được ghi lại trong niềm tự hào vì một năm nỗ lực của đồng bào dân tộc thiểu số khắp mọi miền đất nước. Bên cạnh đó, những câu chuyện tại trường quay của các khách mời mang tới cho chương trình nhiều cung bậc cảm xúc. Nhà báo Bông Mai, người thực hiện chuyến đi xuyên Việt để khám phá nét độc đáo, đặc sắc trong trang phục của các dân tộc trên khắp đất nước Việt Nam kể câu chuyện đôi vợ chồng già ở Tây Nguyên chiều chiều ngồi trước hiên nhà chơi nhạc cụ truyền thống. Bà mẹ người Dao Bàn Thị Yên mộc mạc bày tỏ năm nào cũng nuôi lợn đợi con trai là trung tá Triệu Văn Như, Đội trưởng Đội Trinh sát - Đặc nhiệm, Tiểu đoàn Huấn luyện - Cơ động tỉnh Lai Châu, về nhà ăn Tết, nhưng đã qua 4 Tết rồi anh vẫn chưa về: “Năm nào cũng có quà Tết, nhưng các con còn khó khăn mẹ không mong con đưa quà, thích nhất các con có điều kiện về thăm mẹ, là món quà của mẹ”. Ông Y Thanh Hà Nie KĐăm, Ủy viên Trung ương Đảng, Ủy viên Ủy ban thường vụ Quốc hội, Chủ tịch Hội đồng dân tộc của Quốc hội; Phó Trưởng Đoàn giám sát của Quốc hội 3 chương trình Mục tiêu Quốc gia sẽ mang tới góc nhìn toàn cảnh về công tác dân tộc thiểu số và miền núi, 3 chương trình Mục tiêu quốc gia liên quan tới vùng dân tộc thiểu số và miền núi cũng như những kế hoạch triển khai trong năm 2024. Một trong những điểm nhấn của chương trình là cuộc gặp gỡ mùa xuân đầy bất ngờ, cảm động ngay tại sân khấu Tết với đồng bào 2024. Âm nhạc, phóng sự và cuộc trò chuyện với khách mời chính, nhân vật bất ngờ cùng hoà quyện vào nhau, mang tới những khoảnh khắc vỡ oà đầy cảm xúc. Cùng hoà trong bức tranh Xuân của chương trình Tết với đồng bào là chùm tiết mục nghệ thuật nhiều màu sắc rực rỡ: “Mùa xuân gọi” (thể hiện: ca sĩ Phạm Thu Hà), “Chúc Tết mọi nhà” (thể hiện: Đinh Mạnh Ninh, Bùi Hà My). Đáng chú ý, ca khúc \"Về bản ăn Tết\" do D2T - Quán quân chương trình RAP Việt, ca sĩ Thảo My và bé Xệ Xệ trình bày với lời nhắn gửi những người con của các bản làng xa xôi vào dịp Tết đều hướng về văn hoá truyền thống, về gia đình và cùng chung nỗi niềm được về nhà. Một tiết mục mang sắc màu độc đáo khác đó là hình ảnh đồng bào Tây Nguyên trở thành người mẫu biểu diễn, tự tin giới thiệu nét đặc trưng của văn hoá dân tộc mình. Gần gũi, ấm áp, giàu bản sắc và lan toả tinh thần lạc quan, niềm tin, khát vọng, chương trình Tết với đồng bào chủ đề \"Xuân gieo lộc biếc” như món quà năm mới gửi tới khán giả truyền hình, đặc biệt là bà con các dân tộc thiểu số vào lúc 07h00 Mùng 1 Tết,  21h05 Mùng 4 tết trên kênh VTV1; 8h00 Mùng 1 Tết trên kênh VTV5.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/tet-voi-dong-bao-2024-xuan-gieo-loc-biec-659099.html"
}
{
  "Title": "Phố sách Xuân Giáp Thìn 2024 mở từ ngày 26 tháng Chạp",
  "Content": "Phố sách Xuân Giáp Thìn 2024 có chủ đề “Tri thức trao tay – Xuân vạn điều may” do UBND quận Hoàn Kiếm chủ trì, phối hợp với Sở Thông tin và Truyền thông Hà Nội và các cơ quan, đơn vị liên quan tổ chức, nhân dịp đón Xuân Giáp Thìn 2024, đồng thời phát huy hiệu quả không gian văn hóa Phố sách Hà Nội và duy trì nét đẹp văn hóa đọc của nhân dân Thủ đô trong dịp đầu xuân, năm mới. Đây là năm thứ ba Phố sách Xuân được tổ chức xuyên Tết nhằm thêm nhiều thời gian cho độc giả, người dân và du khách tham quan, trải nghiệm không gian tri thức này. Trong các ngày diến ra Phố sách (từ ngày 5 - 14/2), Phố Sách Xuân Giáp Thìn 2024 bổ sung thêm nhiều gian hàng sách và khu vui chơi với các hoạt động giải trí bổ ích, thú vị nhằm khuyến khích khả năng tư duy, sáng tạo, phát triển tinh thần tập thể đối với trẻ em. Phố sách Xuân Giáp Thìn được trang hoàng rực rỡ với các góc “check-in” ấn tượng, đậm không khí xuân Hà Nội hứa hẹn thu hút người tham quan. Trong thời gian diễn ra Phố sách Xuân, các đơn vị xuất bản sẽ tổ chức nhiều hoạt động giao lưu tác giả, tác phẩm, giới thiệu sách mới, khuyến đọc, “lì xì” sách, thực hành sáng tạo, trải nghiệm thiên văn… thú vị. Ngoài ra, Phố sách Xuân còn có những gian hàng trưng bày sách, đồ chơi rồng giấy, sản phẩm ngày Tết, đồ chơi dân gian, nhạc cụ truyền thống, viết thư pháp… Ban tổ chức còn mang đến nhiều chương trình biểu diễn nghệ thuật thiếu nhi, nghệ thuật truyền thống, liên hoan bước nhảy mùa xuân ấn tượng… trong suốt thời gian diễn ra hoạt động.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/pho-sach-xuan-giap-thin-2024-mo-tu-ngay-26-thang-chap-659091.html"
}
{
  "Title": "Sống như đóa hướng dương",
  "Content": "Câu chuyện về nghị lực của chàng trai 8X được kể lại trong Trạm yêu thương chủ đề “Sống như đóa hướng dương” lên sóng lúc 10h00 thứ Bảy ngày 03/02/2024 trên kênh VTV1. Xuất hiện trong Trạm yêu thương với bộ vest gọn gàng, lịch thiệp, Nguyễn Anh Dũng tự tin gửi lời chào đến khán giả và giới thiệu về bản thân mình. Anh sinh ra là một đứa trẻ bình thường, tuổi thơ của anh cũng như bao bạn bè cùng trang lứa với đủ các trò nghịch ngợm. Có thời điểm anh đam mê bóng đá đến độ, cứ mỗi trưa hè anh đều trốn nhà để theo chúng bạn ra sân đá bóng. Thế nhưng, việc tự do chạy nhảy sẽ mãi chỉ là kí ức. Mọi chuyện bỗng thay đổi vào quãng thời gian đẹp nhất của tuổi trẻ khi anh bước sang tuổi 16. Khi ấy, chẳng rõ vì đâu, không hiểu căn nguyên từ việc bị ngã hay bởi trận ốm thập tử nhất sinh mà phần thắt lưng và đôi chân anh đau nhói. Gia đình đưa Dũng đi chữa chạy khắp nơi, hễ ở đâu nghe có thuốc tốt, thầy giỏi là bố mẹ cũng đưa anh đến thăm khám. Từ hi vọng, rồi chuyển sang thất vọng, sau nhiều cuộc điều trị không có kết quả, chàng trai 8X dần phải gắn chặt với chiếc xe lăn. Thời điểm biết mình không thể tự do đi lại nữa, anh Dũng rơi vào tuyệt vọng cùng chuỗi ngày trượt dài trong u tối. Cả ngày giam mình trong bốn bức tường, không thể làm gì, không thể đi đâu, anh chỉ biết làm bạn với những cuốn sách. Nhưng chính những câu chuyện về Bác Hồ cùng những tấm gương thành công trong cuộc sống đã khiến anh Dũng bừng tỉnh. Anh nghĩ mình cần phải học và phải làm điều gì đó: “Nhiều người khổ hơn mình vẫn làm được mọi việc, mình còn đôi tay sao chịu khuất phục số phận”. Đam mê công nghệ thông tin, nên anh Dũng quyết tâm nghiên cứu, học hỏi về lĩnh vực này. Nghĩ là làm, không đến trường được thì Dũng tìm mua sách tin học về tự học, có chỗ nào không hiểu thì anh hỏi bạn bè hoặc thuê thầy về dạy. Sau bao nỗ lực, bao mồ hôi nước mắt, năm 2005, anh mở công ty về internet đầu tiên - Công ty CP Truyền thông các giải pháp công nghệ, chuyên về viết phần mềm, thiết kế web và tên miền. Thời điểm đó, ở tuổi 22, Nguyễn Anh Dũng là người khuyết tật trẻ nhất Việt Nam làm giám đốc một doanh nghiệp, Tiếp nối thành công, năm 2015, anh Dũng được tín nhiệm bầu làm Trưởng ban Đào tạo Hiệp hội Internet Việt Nam. Thế nhưng, công việc của chàng trai 8X không phải lúc nào cũng thuận buồm xuôi gió, có những thời điểm anh bán tất cả mọi thứ có giá trị của mình để trả lương cho nhân viên. Khó khăn không làm anh Dũng nhụt chí, nhưng đúng vào thời điểm mẹ mất khiến anh càng thêm hụt hẫng và chông chênh. Liên tiếp những biến cố ập đến, một lần nữa chàng trai 8X phải tự mình vực dậy, bước qua mọi mất mát cả về vật chất lẫn tinh thần để làm lại. Trải qua khó khăn, anh Dũng nhận thấy rất nhiều người khuyết tật như mình thiếu việc làm và không có nhiều cơ hội làm việc để có thu nhập ổn định, chính vì vậy anh đã lên ý tưởng thành lập một nơi chuyên dạy nghề, định hướng nghề nghiệp cho những người khuyết tật. Năm 2021, doanh nghiệp xã hội Handy Việt Nam ra đời, trở thành ngôi nhà, và là kim chỉ nam trong cuộc sống cho nhiều người yếm thế. Câu chuyện của những học viên được anh Dũng đào tạo và truyền cảm hứng xuất hện bất ngờ trong Trạm yêu thương sẽ giúp khán giả hiểu được phần nào tâm huyết và những trăn trở của anh cho cộng đồng người khuyết tật. Khi được hỏi về ước mơ trong tương lai, anh Dũng mong muốn sẽ giúp đỡ được nhiều người khuyết tật hơn nữa, để ai cũng có cơm ăn việc làm, ai cũng có thể nuôi sống bản thân và gia đình bằng chính sức lực của họ. Ca khúc cuối chương trình do anh Dũng thể hiện không chỉ là món quà tặng khán giả mà còn là tâm tư, nỗi lòng của một chàng trai đã trả qua nhiều biến cố trong cuộc sống. Có những giọt nước mắt và có cả những nụ cười hạnh phúc, nhiều câu chuyện bất ngờ xen lẫn cảm động về chàng trai khuyết tật Nguyễn Anh Dũng đã được kể lại trong Trạm yêu thương, chủ đề “Sống như đóa hướng dương” lên sóng lúc 10h00 thứ Bảy ngày 03/02/2024 trên kênh VTV1. ",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/song-nhu-doa-huong-duong-659095.html"
}
{
  "Title": "Hội chữ Xuân Giáp Thìn và triển lãm “Hiếu học”",
  "Content": "Tối 3-2 (tức ngày 24 tháng Chạp năm Quý Mão), tại Hồ Văn diễn ra lễ khai mạc Hội chữ Xuân Giáp Thìn 2024 và Triển lãm thư pháp “Hiếu học”. Tinh thần hiếu học cho đến nay vẫn luôn là một đức tính, phẩm chất đáng quý của dân tộc ta bao đời nay. Xuyên suốt chiều dài lịch sử, chính tinh thần hiếu học đó đã hun đúc nên không biết bao nhiêu nhân tài cho đất nước, để giang sơn có được cơ đồ như ngày nay. Văn Miếu xưa nay luôn là biểu tượng của học vấn, khoa cử, là cái nôi hiền tài cho đất nước. Tiếp tục ý nghĩa, vị trí, vai trò của mình. Hội Chữ Xuân năm nay tại Hồ Văn - Văn Miếu Quốc Tử Giám tổ chức triển lãm Thư pháp với chủ đề Hiếu Học chính để tiếp tục tôn vinh giá trị truyền thống tốt đẹp ngàn năm đó của dân tộc ta. Trung tâm không gian trưng bày được thiết kế tạo nên một “Con đường chữ” với 9 hàng cột đôi như là biểu tượng cho Con đường học vấn hay chính là Đạo học với Trụ Cột là những hiền tài của đất nước. Chữ viết trên 18 trụ cột đó đều ghi chép, viết lại các nội dung kinh điển của nho giáo, khoa cử ngày xưa mà bao đời sĩ tử phải dùi mài mong có ngày ứng thí. Hai mặt hướng ra hai bên là nội dung các câu đối đang được treo tại Văn Miếu – Quốc Tử Giám từ hàng trăm năm nay, chính là biểu tượng cao nhất của con đường học vấn thi cử đỗ đạt, cổ suý học tập phò vua giúp nước giúp đời. 18 cột với 9 đôi trụ biểu như 18 con rồng bay lên trên cao, nơi có trăm hoa đua nở, trăm nhà đua tiếng, đua sắc đua tài với ẩn ý từ 100 chiếc đèn lồng đang toả sáng. Sự học đáng được tôn vinh, tinh thần hiếu học cần được cổ suý, môi trường học tập cần có sự tranh đua để vươn lên, đua nhau toả sáng trên nền tảng học vấn cần vui bồi liên tục, xuyên suốt như con đường đạo học kia cần phải liên tục không ngừng nghỉ. Hiền tài, trụ cột cho đất nước cần phải được vun bồi, nuôi dưỡng. Về mặt nghệ thuật, triển lãm tiếp tục dùng Ánh sáng kết hợp với Chữ để sắp đặt tạo nên những ấn tượng nghệ thuật thị giác mà chỉ có ánh sáng mới thể hiện được khi kết hợp với thư pháp - chữ viết tràn ngập không gian, tạo nên ấn tượng vô cùng đặc sắc và độc đáo chưa từng có đối với triển lãm & trưng bày thư pháp kết hợp với nghệ thuật sắp đặt. Triển lãm được lên ý tưởng, xây dựng, thiết kế, sắp đặt và trưng bày bởi Thư pháp gia Xuân Như Vũ Thanh Tùng - Chủ tịch Hội đồng điều hành, giảng sư thư pháp Nhân Mỹ học đường. Triển lãm còn có sự hỗ trợ của các giảng sư thư pháp, thày và trò Nhân Mỹ học đường. ",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/hoi-chu-xuan-giap-thin-va-trien-lam-hieu-hoc-659094.html"
}
{
  "Title": "Hình tượng người chiến sĩ Cộng sản trong văn học Việt Nam hiện nay",
  "Content": "Đề tài truyền thống (lịch sử, cách mạng, chiến tranh) đang phục hưng trên văn đàn những năm gần đây. Đặc biệt đáng quan tâm khi nhà văn đang cố gắng kéo lịch sử lại gần hơn với người đọc để nhằm tìm những câu trả lời quan trọng cho hiện tại theo động hướng tinh thần “ôn cố tri tân”. Những tiểu thuyết lịch sử xuất bản gần đây như Đường về Thăng Long (Nxb Tổng hợp Thành phố Hồ Chí Minh, 2019) của Nguyễn Thế Quang, Hừng Đông (Nxb Văn học, 2020) của Nguyễn Thế Kỷ, Người công giáo cộng sản (Nxb Văn học, 2020) của Trần Việt Trung, Gió bụi đầy trời (Nxb Hội Nhà văn, 2020) của Thiên Sơn là những tác phẩm phản ánh, ca ngợi chủ nghĩa yêu nước cao cả của các thế hệ người Việt Nam. Người chiến sỹ Cộng sản- là hình tượng trung tâm thành công trong những tác phẩm kể trên. Đồng chí Võ Nguyên Giáp là một trong những học trò xuất sắc nhất của Lãnh tụ Hồ Chí Minh. Vốn xuất thân là một thầy giáo dạy môn Lịch sử, Võ Nguyên Giáp sau này đã trở thành một biểu tượng “văn võ song toàn”. Trong tiểu thuyết của Nguyễn Thế Quang, phần “văn” của nhân vật Võ Nguyên Giáp thể hiện ở phẩm tính văn hóa của con người đặc biệt mẫn tiệp, kiên nhẫn trong sự chiếm lĩnh tri thức và văn hóa dân tộc, nhân loại. Người đọc chú ý đến một phẩm chất đặc biệt của nhân vật này, đó là tinh thần “dĩ công vi thượng”, tinh thần “thân dân”. Tiểu thuyết Đường về Thăng Long chỉ khoanh lại trong bối cảnh lịch sử những ngày bão táp trước và sau Cách mạng Tháng Tám (năm 1945). Người chèo lái con thuyền cách mạng Việt Nam vượt qua bão tố không ai khác là Lãnh tụ Hồ Chí Minh và những chiến binh - thủy thủ dạn dày kinh nghiệm sát cánh bên Người có những đồng chí trung kiên tuyệt vời như Võ Nguyên Giáp. Đồng chí Phan Đăng Lưu (1902- 1941), một nhà hoạt động cách mạng tiền bối (Ủy viên  Ban Thường vụ Trung ương Đảng, 1938), hiện lên trong tác phẩm Hừng Đông của Nguyễn Thế Kỷ vừa với tư cách một đảng viên trung kiên, tài trí trong hoạt động cách mạng, vừa là một con người cụ thể, sinh động trong mối quan hệ mật thiết với gia đình, quê hương, đồng bào, đồng chí. Miêu tả nhân vật Phan Đăng Lưu, tác giả luôn chú trọng đến mối quan hệ máu thịt của người Cộng sản với nhân dân lao động, với tập thể các chiến sỹ cách mạng cùng thời như Lê Hồng Phong, Nguyễn Văn Cừ, Tôn Quang Phiệt, Hải Triều, Nguyễn Chí Diểu, Lê Duẩn,...Vì thế tác phẩm vừa có cái toàn cảnh lịch sử vừa có cái cận cảnh đời người theo yêu cầu của nghệ thuật tiểu thuyết lịch sử. Nghĩa là, lịch sử - cái “toàn cảnh” (biến cố, sự kiện, nhân vật), con người - nhân chứng (“cận cảnh”) tương tác hài hòa. Nhưng khi viết cái cận cảnh, yêu cầu của sáng tạo văn học hướng ngòi bút của nhà văn đi vào thế gới nội tâm nhân vật. Nếu cái toàn cảnh đòi hỏi tác giả trung thành với sự thật lịch sử thì cái cận cảnh cho phép nhà văn có thể/có quyền hư cấu trên cơ sở trí tưởng trượng phong phú của mình về số phận con người. Về phương diện phẩm chất người Cộng sản, đồng chí Phan Đăng Lưu thuộc thế hệ: “Đời cách mạng, từ khi tôi đã hiểu/ Dấn thân vô là phải chịu tù đày/ Là gươm kề tận cổ, súng kề tai /Là thân sống chỉ coi còn một nửa” (Tố Hữu - Trăng trối, 1940). Dấu chân đồng chí đã in khắp từ Bắc chí Nam, sang nước ngoài, đã từng bị giam cầm trong nhà tù thực dân,...Vượt lên trên tất cả những thử thách khắc nghiệt nhất của hoàn cảnh, đồng chí luôn kiên trì với xác tín “dĩ công vi thượng”, lấy lý tưởng Đảng và hạnh phúc của nhân dân làm lẽ sống với tinh thần tận hiến. Nhưng nếu thiếu đi cái riêng, cái cá thể hóa thì tiểu thuyết Hừng Đông cũng chỉ dừng lại tư liệu - lịch sử, khó bề nhập vào địa hạt văn chương. Người đọc khi đó chỉ cần tìm hiểu nhân vật lịch sử Phan Đăng Lưu qua hồ sơ lưu trữ quốc gia. Người đọc sở dĩ hào hứng tiếp nhận tác phẩm này vì tác giả đã xây dựng thành công một nhân vật người trí thức - người cộng sản chân chính, đồng thời tìm thấy ở nhân vật này những nét rất người, dễ gần gũi, chia sẻ và cảm thông. Cái riêng tư của nhân vật Phan Đăng Lưu thể hiện qua tình nghĩa tao khang với người vợ hiền thục, chung thủy, tần tảo - chị Danh. Chị là người phụ nữ/ người vợ truyền thống (tam tòng tứ đức, công dung ngôn hạnh), là người mẹ của hai con ngoan, chị có cái phẩm tính quý báu “vượng phu ích tử” mà cổ nhân thường tụng ca. Nét riêng tư của Phan Đăng Lưu khiến người đọc quan tâm thích thú chính là thế giới nội tâm phong phú của một con người hoàn thiện nhân cách. Ở nhân vật này, những suy cảm về đời sống trĩu nặng tâm tình về gia đình, quê hương, đồng bào, đồng chí. Những đoạn trữ tình ngoại đề trong tác phẩm đã thực sự lôi cuốn người đọc: “Phan Đăng Lưu trở về quê nhà Yên Thành vào giữa mùa hè. Cánh đồng đã gặt xong, lúa phơi vàng trên những mảnh sân, con ngõ.  Gió phơn Tây Nam mà người dân quê anh gọi là gió Lào, thổi rạt những bờ tre, mái rạ. Dẫu vậy, Lưu vẫn cảm nhận trong đó có hương vị quá đỗi thân thuộc của thân cây lúa mới bị cắt bông, mùi chua chua của bùn đất và tiếng ve râm ran. Những thứ ấy, là cả một gia tài quý giá cho một người vừa thoát ra khỏi chốn lao tù cùng cực. Những ngày bị giam, lạ thay, thứ mà anh nhớ nhất lại là những ngọn khói. Bếp ở quê anh chủ yếu đun bằng rơm rạ. (.....). Phan Đăng Lưu nhớ khuôn mặt đỏ rực, bụi tro hòa lẫn những giọt mồ hôi của mẹ, khi dứng bên bậu cửa, tay cầm chiếc đũa cả còn dính mấy hạt gạo ướt. Trong bếp đã có mùi thơm thơm của cơm bén nồi, của cá kho tương với khế lẫn mùi của một ít hạt thóc lép cháy cùng với rơm rạ”. Đó là mạch trữ tình chảy thành dòng ngầm trong tác phẩm khiến cho một cuốn tiểu thuyết lịch sử viết về một nhân vật có thật trong lịch sử Đảng trở nên mềm mại, cuốn hút người đọc. Đồng chí Trần Tử Bình (1907-1967, được phong quân hàm Thiếu tướng năm 1948, ở Thủ đô Hà Nội có phố Trần Tử Bình) là nhân vật chính của cuốn tiểu thuyết Người công giáo cộng sản của Trần Việt Trung. Người đọc như được sống lại một thời kỳ bão táp cách mạng, như được kề vai sát cánh cùng chiến hào với những người chiến sĩ Cộng sản của một thế hệ kim cương. Nhân vật Trần Tử Bình được miêu tả từ lúc sinh ra, lớn lên, tham gia hoạt động cách mạng, trưởng thành theo trình tự thời gian. Khi viết, tác giả chú trọng đặt nhân vật chính trong một không gian - thời gian có tính chất địa - chính trị và địa - văn hóa. Quê hương nơi đồng chí Trần Tử Bình sinh ra, lớn lên là vùng công giáo thuộc phủ Lý Nhân xưa (sau đổi tên thành tỉnh Hà Nam, dưới thời vua Thành Thái). Đây là vùng nông thôn chiêm trũng, nghèo khó. Nhưng kỳ lạ thay, như một nghịch lý, chính những nơi nghèo khó nhất thường sản sinh ra nhiều bậc hào kiệt. Gia đình đồng chí Trần Tử Bình theo đạo trong một làng (có tên Đồng Chuối) công giáo toàn tòng. Chúng ta biết, nơi sinh ra một con người có ảnh hưởng lớn đến quá trình trưởng thành sau này (về nhãn quan, về nhân cách, về lối sống, cao hơn là văn hóa ứng xử). Người công giáo có đức tin mạnh mẽ về lẽ phải, sự công bằng và sống thanh sạch theo giáo lý. Tất cả các nhân tố tốt đẹp của một không gian văn hóa như thế hun đúc nên những phẩm chất cần thiết để cho cậu bé Phạm Văn Phu (sau này khi tham gia hoạt động cách mạng có bí danh là Trần Tử Bình) hình thành và phát triển một nhân cách toàn vẹn. Tác giả đã chú ý đến những “bước ngoặt” trong cuộc đời hoạt động cách mạng của đồng chí Trần Tử Bình. Bắt đầu từ phần III (bước ngoặt), phần IV (chuyển mình), phần V (vượt ngục), phần VI (cánh chim vượt giông tố), phần VII (cuộc đại vượt ngục lịch sử), phần IX (khởi nghĩa Hưng Yên), phần X (trước và sau ngày Lễ Độc Lập), phần XIV (vị đại sứ và lễ Trình quốc thư trong đêm), phần XVI (quyết tâm của người cộng sản),... Tiểu thuyết thường viết về cả quá trình của một đời người, với những “điểm nhấn của số phận”, nơi khúc xạ lịch sử trong những thăng trầm của nó. Nhưng nhà văn cần dừng lại ở những điểm độc sáng. Có thể nói, đây là một tiểu thuyết về “lịch sử và nhân chứng” của một thời kỳ đáng nhớ trong tiến trình đấu tranh cách mạng Việt Nam thời hiện đại. Nương theo tinh thần này, tác giả không chỉ chú trọng tái hiện các sự kiện lịch sử quan trọng mà còn quan tâm đến các nhân chứng lịch sử, vì chỉ có thông qua những con người cụ thể thì lịch sử mới được phục dựng một cách sinh động, đầy đủ, soi sáng đến từng chi tiết. Nếu Trần Tử Bình là nhân vật trung tâm thì có một “từ trường” lớn do nhân vật tạo nên, trong đó xuất hiện một cách trung thực các nhân vật khác như Ngô Gia Tự, Phạm Văn Đồng, Hoàng Quốc Việt, Bùi Công Trừng, Trần Huy Liệu, Trần Quang Huy, Nguyễn Bình, Lê Thiết Hùng,...Trần Tử Bình là một nhân vật - người anh hùng trong ý nghĩa đích thực của từ này là vì được đặt trong (và giữa) một tập thể anh hùng, vì không ai có thể một mình làm nên sự nghiệp. Tiểu thuyết lịch sử Gió bụi đầy trời của Thiên Sơn đã nhận được đánh giá tốt của công luận trên báo chí. Điều đáng nói là, tiểu thuyết của Thiên Sơn viết về một thời kỳ lịch sử chưa xa - những ngày sục sôi khí thế Cách mạng Tháng Tám (1945), không khí hân hoan ngày Độc lập (2-9-1945) và những tháng ngày tiếp theo khi nhà nước Dân chủ nhân dân mới ra đời phải đối mặt với vô vàn thử thách cực kỳ cam go bởi thù trong, giặc ngoài, nạn đói, ngân khố cạn kiệt,...Con thuyền Cách mạng do Lãnh tụ Hồ Chí Minh cầm lái cùng với sự đoàn kết đồng lòng của các đảng viên trung kiên và những người yêu nước chân chính đã vượt qua bão tố ngoạn mục. Nhớ lại một thời (Hồi ký của Tố Hữu, Hồ Quỳnh Tư ghi, Nxb Hội Nhà văn, 2000), gồm 10 chương (đánh số từ I/ Tuổi thơ đến X/ Toàn thắng về ta), ghi lại những chặng đường đời hơn sáu mươi năm hoạt động của một chiến sĩ cộng sản - một nhà thơ tiêu biểu trên văn đàn Việt Nam thế kỷ XX. Trong Cùng bạn đọc yêu quý (in đầu sách) nhà thơ Tố Hữu viết: “Tôi sẽ là một kẻ vô ơn, bất nghĩa, nếu không kể lại những tấm lòng trong sáng, những công lao cao quý của những đồng bào, đồng chí mà tôi được biết và mang nặng ân tình. Vì vậy, đã đến lúc tôi cần viết một bản hồi ký về cuộc đời chung tôi đã sống, trong đó có cuộc đời riêng của mình”. Những câu chuyện được ghi lại trong tập hồi ký của nhà thơ Tố Hữu đã làm phát rạng phẩm chất văn hóa của người chiến sĩ Cộng sản. Cuối năm 1947, đồng chí Tố Hữu đang giữ chức Bí thư Tỉnh ủy Thanh Hóa được Trung ương điều động lên chiến khu Việt Bắc phụ trách công tác văn hóa. Lãnh đạo cao cấp của Đảng đầu tiên Tố Hữu tiếp xúc là đồng chí Trường Chinh - Tổng Bí thư (lúc đó tên thường gọi là anh Nhân). Câu chuyện mở đầu giữa hai người là câu chuyện văn hóa, khi đồng chí Trường Chinh đặt câu hỏi:  \"- Này! Theo ý anh thì Gorki là lãng mạn hay hiện thực? Tôi thật bất ngờ. Làm sao trong tình thế nguy kịch này mà anh lại điềm nhiên suy nghĩ về văn chương như thế được. Nhưng cũng rất thích và mừng thầm: Các đồng chí lãnh đạo Đảng mình trong tình thế hiểm nghèo mà vẫn bình tĩnh nghĩ đến cả vấn đề văn hóa. Thật là thú vị. Vì vậy quên cả mệt nhọc, tôi cũng thưa chuyện ngay: -Thưa anh, tôi đọc được ít, nhưng nói đến Gorki thì ai cũng biết, hiển nhiên ông là một nhà văn hiện thực lớn của Liên Xô, thậm chí đó là người tiêu biểu cho nền văn học hiện thực xã hội chủ nghĩa. Anh Trường Chinh ngắt lời tôi: -Dĩ nhiên là thế. Nhưng tôi muốn hỏi ý anh: Cuốn Người mẹ có tính lãng mạn? Tôi đáp: -Theo tôi hiểu, hiện thực xã hội chủ nghĩa là vừa hiện thực vừa lãng mạn. Hiện thực mà lãng mạn vì nó nhắc tới “những ngày mai ca hát” như một nhà thơ Pháp nói. Đấy là chủ nghĩa lãng mạn cách mạng chứ không phải lãng mạn tiêu cực, không dựa trên hiện thực nào, như chủ nghĩa lãng mạn ở thế kỷ XIX hoặc ở ta, thời kỳ trước Cách mạng Tháng Tám. Anh Trường Chinh gật nhẹ đầu. Tôi không rõ anh có đồng ý thế không. Anh nói tiếp: -Đây là vấn đề cần thận trọng. Người ta từng đối lập hiện thực với lãng mạn. Nhưng nghe anh nói, thấy cũng phải. Tôi cao hứng tiếp: -Lênin nói: “Phải biết mơ mộng”. Gớt (Goethe), nhà thơ Đức, lại nói: \" Phải hành động”. Nghe thì rất lạ, nhưng đúng thật, phải vừa hành động, phải vừa mơ mộng. Và vì thế, văn hóa phải vừa mang tính hiện thực, vừa mang tình lãng mạn”. Nhà văn viết tiểu thuyết lịch sử, hồi ký là một cách giúp người đọc “ôn cố tri tân” bằng nghệ thuật ngôn từ. Hiện đang có nhiều ý kiến trao đổi về nhân vật văn học của thời đại mới. Rất nhiều ý kiến được đưa ra trao đổi sôi nổi. Nhưng hầu như chưa có ý kiến nào mạnh dạn đề xuất: người chiến sĩ Cộng sản chân chính cần thiết và xứng đáng trở thành nhân vật trung tâm của văn học hôm nay. Vì sao? Vì họ chính là những người đã đặt những bước chân đầu tiên trên con đường thiên lý mà anh thanh niên Nguyễn Tất Thành, sau này là Lãnh tụ Nguyễn Ái Quốc - Hồ Chí Minh, đã sáng suốt và dũng cảm lựa chọn ngay từ năm 1911./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/hinh-tuong-nguoi-chien-si-cong-san-trong-van-hoc-viet-nam-hien-nay-659066.html"
}
{
  "Title": "Đồng chí Nguyễn Trọng Nghĩa thăm, chúc Tết lực lượng Cảnh sát hình sự TP Hồ Chí Minh",
  "Content": "Dịp này, nhân kỷ niệm 94 năm Ngày thành lập Đảng Cộng sản Việt Nam, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa đã tới dâng hương tại Phòng tưởng niệm Chủ tịch Hồ Chí Minh tại trụ sở Công an Thành phố./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/dong-chi-nguyen-trong-nghia-tham-chuc-tet-luc-luong-canh-sat-hinh-su-tp-ho-chi-minh-659106.html"
}
{
  "Title": "Bắc Ninh đẩy mạnh phát triển kinh tế xanh, kinh tế tuần hoàn",
  "Content": "Đây là thông tin được lãnh đạo UBND tỉnh Bắc Ninh chia sẻ tại buổi gặp mặt phóng viên các cơ quan báo chí nhân dịp Xuân Giáp Thìn 2024. Theo ông Nguyễn Trung Hiền, Tỉnh ủy viên, Giám đốc Sở Thông tin và Truyền thông Bắc Ninh, thời gian qua, các cơ quan báo chí luôn đồng hành với tỉnh, thực hiện tốt sự lãnh đạo, chỉ đạo, định hướng thông tin của Đảng, Nhà nước, bám sát mục tiêu giữ vững ổn định chính trị, tạo đồng thuận xã hội và niềm tin của Nhân dân đối với Đảng và chế độ; thông tin kịp thời, trung thực, toàn diện đời sống chính trị, kinh tế, xã hội của tỉnh, là diễn đàn tin cậy thông tin hai chiều của Nhân dân góp phần thực hiện thắng lợi các chỉ tiêu, nhiệm vụ phát triển kinh tế - xã hội của tỉnh. Qua đó, đã góp phần cổ vũ, động viên các phong trào thi đua hành động cách mạng, biểu dương, nhân rộng các gương tiêu biểu, những điển hình tiên tiến trong xã hội. Những thông tin mà báo chí tuyên truyền, phản ảnh giúp cấp ủy Đảng, chính quyền điều hành tốt trong quá trình triển khai thực hiện nhiệm vụ tại địa phương. Trung bình mỗi tháng, các cơ quan báo chí đã đăng tải gần 500 tin, bài viết, phóng sự về Bắc Ninh trên các lĩnh vực chính trị, kinh tế, văn hóa - xã hội, xây dựng Đảng, an ninh - quốc phòng…, trong đó chú trọng tuyên truyền cách làm hay, sáng tạo, gương điển hình tiên tiến nhằm tạo sức lan tỏa sâu rộng trên cả nước, động viên cán bộ, đảng viên và Nhân dân học tập và làm theo; tập trung tuyên truyền công tác xây dựng Đảng và hệ thống chính trị, quảng bá giới thiệu về vùng đất, con người, hình ảnh của Bắc Ninh với bạn bè trong và ngoài nước. “Sự phối hợp công tác tuyên truyền giữa cơ quan báo chí Trung ương với tỉnh Bắc Ninh còn có một số hạn chế. Về cơ bản các cơ quan, đơn vị thực hiện tốt việc phát ngôn và cung cấp thông tin cho báo chí, tuy nhiên vẫn còn đơn vị né tránh, ngại tiếp xúc với phóng viên; một số bài viết còn chưa đúng với tôn chỉ mục đích của cơ quan báo chí, làm ảnh hưởng đến hình ảnh, uy tín của tỉnh…”, Giám đốc Sở Thông tin và Truyền thông tỉnh Bắc Ninh chia sẻ. Phát biểu tại buổi gặp mặt, Ủy viên dự khuyết TƯ Đảng, Phó Chủ tịch Thường trực UBND tỉnh Vương Quốc Tuấn trân trọng cảm ơn các cơ quan thông tấn báo chí, đặc biệt những phóng viên, nhà báo theo dõi, đồng hành, gắn bó với Bắc Ninh trong suốt thời gian qua, đồng thời bày tỏ mong muốn những người làm báo với việc tiếp cận và góc nhìn, phản ánh khách quan, tiếp tục đồng hành với tỉnh, tạo thêm nhiều động lực trong quá trình phát triển của quê hương Kinh Bắc. Năm 2023 là năm có ý nghĩa chính trị quan trọng, bên cạnh những thuận lợi, Bắc Ninh gặp nhiều khó khăn, thách thức ảnh hưởng đến sự phục hồi, phát triển kinh tế - xã hội và đời sống Nhân dân. Song Bắc Ninh đã chủ động tập trung triển khai nhiều giải pháp đồng bộ, quyết liệt thực hiện chủ đề công tác năm 2023 và 5 quyết tâm chính trị, giải quyết 8 “điểm nghẽn” trong phát triển kinh tế, đảm bảo quốc phòng - an ninh. Nhân dịp này, chào mừng kỷ niệm 94 năm Ngày thành lập Đảng Cộng sản Việt Nam (3/2/1930 - 3/2/2024), Hội Nhà báo phối hợp với Sở Văn hóa, Thể thao và Du lịch tỉnh Bắc Ninh khai mạc Hội báo Xuân Giáp Thìn 2024, trao giải báo chí về chủ đề “Xây dựng Đảng” cho 17 tác phẩm và giải “Bảo vệ môi trường” cho 16 tác phẩm. Bên cạnh hơn 100 ấn phẩm của các cơ quan báo, tạp chí Trung ương, báo Đảng các địa phương và gần 20 ấn phẩm của các sở, ban, ngành, địa phương trong tỉnh, Hội báo cũng trưng bày hơn 4.000 bản sách, báo, tạp chí chia ra thành 4 khu: trưng bày báo, tạp chí Xuân; trưng bày tài liệu về văn hóa và con người Bắc Ninh; trưng bày tài liệu về lễ hội và phong tục tập quán; trưng bày tài liệu về Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/bac-ninh-day-manh-phat-trien-kinh-te-xanh-kinh-te-tuan-hoan-659061.html"
}
{
  "Title": "Ra mắt sách về đổi mới phương thức lãnh đạo của Đảng đối với Công an nhân dân",
  "Content": "Nhân dịp kỷ niệm 94 năm Ngày thành lập Đảng (3/2/1930 – 3/2/2024), chiều 2/2, Đảng ủy Công an Trung ương, Bộ Công an phối hợp với Nhà xuất bản Chính trị quốc gia Sự thật tổ chức lễ giới thiệu cuốn sách “Đổi mới phương thức lãnh đạo của Đảng đối với Công an nhân dân đáp ứng yêu cầu xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại”. Cuốn sách do Đại tướng, GS.TS Tô Lâm, Ủy viên Bộ Chính trị, Bí thư Đảng ủy Công an Trung ương, Bộ trưởng Bộ Công an làm chủ biên. Chủ trì buổi lễ có các đồng chí: Đại tướng, GS.TS. Tô Lâm, Ủy viên Bộ Chính trị, Bí thư Đảng ủy Công an Trung ương, Bộ trưởng Bộ Công an; Thượng tướng Trần Quốc Tỏ, Ủy viên Trung ương Đảng, Phó Bí thư Đảng ủy Công an Trung ương, Thứ trưởng Bộ Công an; PGS.TS. Vũ Trọng Lâm, Bí thư Đảng ủy, Giám đốc - Tổng Biên tập Nhà xuất bản Chính trị quốc gia Sự thật. Dự buổi lễ có các đồng chí lãnh đạo Đảng, Nhà nước; đại diện lãnh đạo các ban, bộ, ngành Trung ương; lãnh đạo Bộ Công an và Nhà xuất bản Chính trị quốc gia Sự thật. Lễ giới thiệu cuốn sách được tổ chức trực tiếp tại Hà Nội, trực tuyến tới trụ sở Công an các tỉnh, thành phố trực thuộc Trung ương. Quán triệt sâu sắc Nghị quyết Đại hội XIII của Đảng, thiết thực triển khai Nghị quyết số 12-NQ/TW, ngày 16/3/2022 của Bộ Chính trị về đẩy mạnh xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu, nhiệm vụ trong tình hình mới và Nghị quyết số 28-NQ/TW ngày 17/11/2022 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới phương thức lãnh đạo, cầm quyền của Đảng đối với hệ thống chính trị trong giai đoạn mới, Đại tướng, GS.TS Tô Lâm đã chỉ đạo biên soạn cuốn sách “Đổi mới phương thức lãnh đạo của Đảng đối với Công an nhân dân đáp ứng yêu cầu xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại”. Sách do Nhà xuất bản Chính trị quốc gia Sự thật tổ chức xuất bản. Nội dung cuốn sách đề cập toàn diện, sâu sắc nội dung phương thức lãnh đạo của Đảng đối với Công an nhân dân; phân tích các khái niệm cơ bản, đánh giá kết quả đạt được và những hạn chế, bài học kinh nghiệm, đến dự báo những yếu tố tác động, chỉ rõ quan điểm, mục tiêu, nhiệm vụ và giải pháp đổi mới phương thức lãnh đạo của Đảng đối với Công an nhân dân. Cuốn sách là tài liệu quý giúp cán bộ, chiến sĩ Công an nhân dân nghiên cứu, quán triệt, nhận thức đúng đắn về nhiệm vụ của mình và hành động tích cực, góp phần thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng. Cuốn sách cũng thể hiện tình cảm, trách nhiệm và sự kỳ vọng của người đứng đầu lực lượng Công an nhân dân đối với việc nâng cao hơn nữa chất lượng, hiệu quả công tác xây dựng Đảng, xây dựng lực lượng Công an nhân dân, để Công an nhân dân ngày càng trưởng thành, vững mạnh, gắn bó máu thịt với nhân dân, đất nước, là “thanh bảo kiếm sắc bén”, “lá chắn vững chắc” của chế độ, xứng đáng là lực lượng vũ trang trọng yếu, đặc biệt tin cậy của Đảng, Nhà nước và nhân dân. Dịp này, GS.TS Hoàng Chí Bảo, nguyên Ủy viên Hội đồng Lý luận Trung ương, chuyên gia cao cấp Học viện Chính trị quốc gia Hồ Chí Minh đã tóm tắt nội dung, phân tích giá trị cốt lõi của cuốn sách. TS Nguyễn Đức Hà, nguyên Vụ trưởng Vụ Cơ sở Đảng, Ban Tổ chức Trung ương trao đổi về tính cấp thiết của việc xuất bản và phổ biến cuốn sách. Phát biểu tại buổi lễ, Đại tướng, GS.TS Tô Lâm đã thay mặt Đảng ủy Công an Trung ương, Bộ Công an trân trọng cảm ơn sự phối hợp giúp đỡ của các ban, bộ, ngành, Nhà xuất bản Chính trị quốc gia Sự thật hoàn thành bản thảo, thẩm định cuốn sách; cảm ơn GS.TS. Hoàng Chí Bảo, TS Nguyễn Đức Hà đã giúp Đảng ủy Công an Trung ương, Bộ Công an giới thiệu về nội dung cuốn sách đến các đại biểu. Đại tướng, GS.TS Tô Lâm cũng khẳng định, cuốn sách “Đổi mới phương thức lãnh đạo của Đảng đối với Công an nhân dân đáp ứng yêu cầu xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại” gửi gắm tình cảm và sự kỳ vọng của người đứng đầu lực lượng Công an nhân dân nhằm nâng cao hơn nữa chất lượng, hiệu quả công tác xây dựng Đảng, xây dựng lực lượng Công an nhân dân, phát huy truyền thống anh hùng vẻ vang, thực hiện thắng lợi sự nghiệp bảo vệ an ninh quốc gia, bảo đảm TTATXH, xứng đáng là “thanh bảo kiếm sắc bén”, “lá chắn vững chắc” bảo vệ Tổ quốc, bảo vệ Đảng, Nhà nước và nhân dân, góp phần xây dựng đất nước phồn vinh, hạnh phúc như tinh thần bài viết của đồng chí Tổng Bí thư Nguyễn Phú Trọng “Tự hào và tin tưởng dưới lá cờ vẻ vang của Đảng, quyết tâm xây dựng một nước Việt Nam ngày càng giàu mạnh, văn minh, văn hiến và anh hùng\". Cùng với các ấn phẩm quan trọng như “Những điểm mới về an ninh quốc gia trong Văn kiện Đại hội XIII của Đảng\"; \"Tăng cường công tác xây dựng Đảng trong Công an nhân dân theo Nghị quyết Đại hội XIII của Đảng\", cuốn sách khẳng định nhất quán quan điểm, chủ trương chỉ đạo của Đảng ủy Công an Trung ương, Bộ Công an, đó là: Công tác xây dựng Đảng, xây dựng lực lượng Công an nhân dân là nhiệm vụ then chốt, hàng đầu, có ý nghĩa quyết định đối với việc thực hiện thắng lợi sự nghiệp bảo vệ an ninh quốc gia, bảo đảm TTATXH. Tại buổi lễ, Đại tướng, GS.TS Tô Lâm yêu cầu Công an các đơn vị, địa phương cần nhận thức sâu sắc và bảo đảm sự lãnh đạo tuyệt đối, trực tiếp về mọi mặt của Đảng, sự quản lý thống nhất của Nhà nước, sự giám sát của nhân dân đối với mọi hoạt động của lực lượng Công an nhân dân; tiếp tục đẩy mạnh triển khai đồng bộ, có hiệu quả công tác xây dựng, chỉnh đốn Đảng, kiên quyết ngăn chặn, đẩy lùi tham nhũng, tiêu cực, sự suy thoái về tư tưởng chính trị, đạo đức, lối sống; thực hiện thật tốt tự phê bình và phê bình, “tự soi”, “tự sửa”, “tự nhận diện” trong công tác bảo vệ chính trị nội bộ, công tác quản lý cán bộ; tăng cường đổi mới nội dung, phương thức và nâng cao chất lượng, hiệu quả công tác giáo dục chính trị, tư tưởng; học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh và Sáu điều Bác Hồ dạy Công an nhân dân; luôn thấm nhuần sâu sắc lời căn dặn của Tổng Bí thư Nguyễn Phú Trọng: Mỗi cán bộ, chiến sĩ Công an nhân dân phải có \"trái tim nóng, cái đầu lạnh, đôi chân vững chắc, có bàn tay sạch và biết trọng danh dự”, vì \"Danh dự là điều thiêng liêng, cao quý nhất”. Công an các đơn vị, địa phương cần hết sức coi trọng bài học “lấy dân làm gốc\", nhân dân là trung tâm, là chủ thể, là cội nguồn sức mạnh trong sự nghiệp xây dựng và bảo vệ Tổ quốc; “trọng dân, gần dân, tin dân, hiểu dân, nói dân hiểu, làm dân tin”, “lúc dân cần, lúc dân khó, có Công an”, là “những người bạn của nhân dân”, góp phần thực hiện thắng lợi phương châm “ý Đảng hòa quyện với lòng dân”, xây dựng nền an ninh nhân dân, thế trận an ninh nhân dân gắn với thế trận lòng dân vững chắc, quyết tâm xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu, nhiệm vụ trong tình hình mới. Tại buổi lễ giới thiệu sách, lãnh đạo Bộ Công an và Nhà xuất bản Chính trị quốc gia Sự thật đã trao tặng cuốn sách “Đổi mới phương thức lãnh đạo của Đảng đối với Công an nhân dân đáp ứng yêu cầu xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại” cho đại biểu Trung ương và một số đơn vị trong Bộ Công an. Dịp này, Bộ Công an đã trao tặng GS.TS Hoàng Chí Bảo; PGS.TS Nguyễn Viết Thông, Tổng Thư ký Hội đồng Lý luận Trung ương Kỷ niệm chương “Bảo vệ an ninh Tổ quốc”; tặng Bằng khen cho 4 cá nhân thuộc Ban Văn nghệ, Đài Truyền hình Việt Nam vì có thành tích trong tổ chức sản xuất chương trình “Hoa cài trên lá chắn năm 2023”./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/ra-mat-sach-ve-doi-moi-phuong-thuc-lanh-dao-cua-dang-doi-voi-cong-an-nhan-dan-659042.html"
}
{
  "Title": "Xuất bản hai cuốn sách của Tổng Bí thư thể hiện quyết tâm thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng",
  "Content": "Nhằm giúp cán bộ, đảng viên và nhân dân nắm vững, hiểu rõ sự lãnh đạo, chỉ đạo của người đứng đầu Đảng ta và quán triệt, tổ chức thực hiện thật tốt Nghị quyết Đại hội XIII của Đảng, Nhà xuất bản Chính trị quốc gia Sự thật xuất bản hai cuốn sách của đồng chí Tổng Bí thư Nguyễn Phú Trọng: “Biến thách thức thành cơ hội, quyết tâm tạo đột phá đưa đất nước phát triển nhanh, bền vững”; “Xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh, góp phần thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng”. Hai cuốn sách tuyển chọn các bài nói, bài viết, bài phát biểu, thư, điện… tiêu biểu của đồng chí Tổng Bí thư Nguyễn Phú Trọng trong ba năm 2021 - 2023 triển khai Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng; thể hiện sự lãnh đạo, chỉ đạo toàn diện của đồng chí Tổng Bí thư trên các lĩnh vực, với các ngành, các cấp, các địa phương. Việc xuất bản hai cuốn sách này là sự tiếp nối các cuốn sách của đồng chí Tổng Bí thư đã xuất bản trong nhiệm kỳ khoá XI và khóa XII của Đảng. Cuốn sách “Biến thách thức thành cơ hội, quyết tâm tạo đột phá đưa đất nước phát triển nhanh, bền vững” tuyển chọn các bài phát biểu, bài viết, bài trả lời phỏng vấn, thư, điện... của đồng chí Tổng Bí thư Nguyễn Phú Trọng từ tháng 4/2021 đến tháng 12/2022. Trong bối cảnh đại dịch COVID-19 diễn biến phức tạp, tác động đến toàn thế giới, trong nước cũng ảnh hưởng rất nặng nề, song sự định hướng mang tầm chiến lược của Trung ương Đảng, đứng đầu là đồng chí Tổng Bí thư là động lực quan trọng để toàn Đảng, toàn dân ta vượt qua khó khăn, thử thách, nhanh chóng cụ thể hoá, triển khai Nghị quyết và những mục tiêu của Đại hội XIII với quyết tâm cao nhằm tạo ra bước đột phá, biến thách thức thành cơ hội, tận dụng mọi thời cơ, tranh thủ mọi điều kiện, hoàn thành các kế hoạch đề ra với kết quả cao nhất. Điểm mới trong phương pháp làm việc của nhiệm kỳ XIII là ngay sau Đại hội, các hội nghị toàn quốc của Quốc hội, Chính phủ và của các khối: Nội chính, Mặt trận Tổ quốc Việt Nam, Quốc phòng, An ninh, Văn hoá, Đối ngoại... được tổ chức đồng bộ, bài bản ngay từ đầu nhiệm kỳ đã định hướng rõ ràng, đúng đắn cho việc triển khai thực hiện Nghị quyết trong cả hệ thống chính trị, sự vào cuộc ngay từ đầu của các ngành, các cấp, các địa phương, sự đoàn kết, nỗ lực của toàn dân với các mục tiêu phát triển đất nước trong 5 năm 2021 - 2026 cũng như những năm tiếp theo. Đồng chí Tổng Bí thư khẳng định, phương pháp làm việc này “thể hiện sự phối hợp rất nhịp nhàng, ăn khớp của cả hệ thống chính trị ở nước ta; sự đoàn kết nhất trí cao của toàn Đảng, toàn dân, toàn quân ta; một phương thức, cách làm rất bài bản, hợp lý, khoa học”. Cuốn sách “Xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh, góp phần thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng” tuyển chọn các bài phát biểu, bài viết, bài trả lời phỏng vấn, thư, điện... tiêu biểu của đồng chí Tổng Bí thư Nguyễn Phú Trọng trong năm 2023, cho thấy sự chỉ đạo sát sao, tâm huyết của người đứng đầu Đảng ta với các vấn đề quan trọng của đất nước trong năm 2023 - năm bản lề thực hiện Nghị quyết Đại hội XIII của Đảng. Về thực hiện nhiệm vụ phát triển kinh tế - xã hội, phát biểu tại Hội nghị giữa nhiệm kỳ (Hội nghị Trung ương 7), đồng chí Tổng Bí thư khẳng định: Trong bối cảnh rất đặc biệt với nhiều khó khăn, thách thức, “nhờ có quyết tâm cao và sự nỗ lực phấn đấu, đóng góp to lớn, bền bỉ của toàn Đảng, toàn dân, toàn quân, chúng ta đã thực hiện thắng lợi, khá toàn diện mục tiêu, nhiệm vụ: Vừa tập trung phòng, chống, kiểm soát dịch bệnh, vừa thúc đẩy phục hồi và phát triển kinh tế - xã hội, xây dựng nền kinh tế độc lập tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng và hiệu quả”. Năm 2023, tăng trưởng kinh tế đạt hơn 5%, là mức cao so với các nước trong khu vực và trên thế giới; lần đầu tiên GDP của nước ta đạt mức 430 tỉ đôla Mỹ, đứng thứ 3 trong ASEAN và thuộc nhóm 40 nền kinh tế lớn nhất thế giới, 20 nền kinh tế hàng đầu về thương mại, thu hút đầu tư nước ngoài. Điểm đặc biệt là, trong nhiệm kỳ Đại hội XIII, hoạt động đối ngoại của Việt Nam tiếp tục diễn ra sôi động, liên tục, đạt nhiều kết quả quan trọng, trở thành điểm sáng đầy ấn tượng của năm 2023, góp phần quan trọng giữ vững môi trường hòa bình, ổn định, nâng cao vị thế, uy tín của đất nước trên trường quốc tế. Dưới sự lãnh đạo của Trung ương Đảng, đứng đầu là đồng chí Tổng Bí thư Nguyễn Phú Trọng, chúng ta tiếp tục phát huy trường phái đối ngoại và ngoại giao thời đại Hồ Chí Minh, mang đậm bản sắc \"cây tre Việt Nam\", \"gốc vững, thân chắc, cành uyển chuyển\", thấm đượm tâm hồn, cốt cách và khí phách của dân tộc Việt Nam: Mềm mại, khôn khéo, nhưng rất kiên cường. Một điểm sáng nổi bật của năm 2023 là công tác xây dựng Đảng và hệ thống chính trị tiếp tục có nhiều đổi mới, chuyển biến tích cực, đạt được những kết quả quan trọng. Với tinh thần “không dừng, không nghỉ”, “không có vùng cấm, không có ngoại lệ”, trong năm 2023, công tác đấu tranh phòng, chống tham nhũng, tiêu cực tiếp tục được triển khai quyết liệt, đồng bộ, toàn diện, bài bản, tạo sức răn đe, cảnh tỉnh rất lớn. Nhiều vụ án kinh tế, tham nhũng nghiêm trọng, nhất là các vụ “đại án”, tiếp tục được phát hiện, điều tra, khởi tố, truy tố, xét xử nghiêm minh, được cán bộ, đảng viên và nhân dân hoan nghênh, đánh giá cao, đồng tình ủng hộ. Những kết quả đạt được trong ba năm 2021 - 2023 là quan trọng, song thời gian tới, tình hình quốc tế diễn biến nhanh chóng, phức tạp hơn; ở trong nước, bên cạnh thời cơ, thuận lợi là những hạn chế, yếu kém và khó khăn, thách thức, vì vậy đồng chí Tổng Bí thư nhiều lần nhắc nhở: “Chúng ta tuyệt nhiên không chủ quan, tự mãn, quá say sưa với những kết quả, thành tích đã đạt được, bởi vì đất nước ta vẫn đang phải đối mặt với nhiều khó khăn, thách thức lớn, đặc biệt là những khó khăn thách thức gay gắt, mới xuất hiện”. Năm 2024 - năm có ý nghĩa đặc biệt quan trọng trong việc thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng, đồng chí Tổng Bí thư yêu cầu phải “Tập trung ưu tiên thúc đẩy, nâng cao chất lượng tăng trưởng, tạo việc làm, tăng thu nhập cho người lao động trên cơ sở giữ vững ổn định kinh tế vĩ mô, bảo đảm các cân đối lớn của nền kinh tế, bảo đảm an sinh xã hội. Tiếp tục theo dõi sát tình hình quốc tế và trong nước để kịp thời có những quyết sách phù hợp, hiệu quả; phấn đấu đạt mức cao nhất các mục tiêu, chỉ tiêu chủ yếu của năm 2023 và cả nhiệm kỳ khóa XIII”. Đồng chí tin tưởng rằng, kết quả đạt được và kinh nghiệm đã có, cùng với “khí thế mới, động lực mới, toàn Đảng, toàn dân, toàn quân ta sẽ tiếp tục đoàn kết, chung sức, đồng lòng, phấn đấu, quyết tâm, nỗ lực cao hơn nữa; năng động, sáng tạo hơn nữa, sáng suốt nắm bắt thời cơ, thuận lợi, vững vàng vượt qua khó khăn, thách thức, hoàn thành thắng lợi các mục tiêu, nhiệm vụ đã đề ra cho cả nhiệm kỳ khóa XIII, xây dựng đất nước ta ngày càng phát triển, cường thịnh, phồn vinh, văn minh, hạnh phúc, như Bác Hồ và toàn Đảng, toàn dân, toàn quân ta hằng mong đợi”. Hai cuốn sách của Tổng Bí thư thể hiện sự lãnh đạo, chỉ đạo toàn diện, mang tầm chiến lược của người đứng đầu Đảng ta đối với những vấn đề quan trọng của đất nước, là tài liệu quý để các cấp, các ngành, các địa phương, các tổ chức đảng nghiên cứu, quán triệt nhằm hoàn thành thắng lợi mục tiêu, nhiệm vụ đã đề ra, góp phần thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng. Nhằm lan tỏa sâu rộng ý nghĩa, nội dung, giá trị của hai cuốn sách quý đến với bạn đọc trên cả nước, Nhà xuất bản Chính trị quốc gia Sự thật cũng phát hành bản điện tử hai cuốn sách của Tổng Bí thư trên trang https://sachquocgia.vn./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/xuat-ban-hai-cuon-sach-cua-tong-bi-thu-the-hien-quyet-tam-thuc-hien-thang-loi-nghi-quyet-dai-hoi-xiii-cua-dang-659048.html"
}
{
  "Title": "Ra mắt nhiều sách mới về chủ đề Tết và mùa xuân",
  "Content": "Đầu tiên là “Nhâm nhi Tết Giáp Thìn” – một ấn phẩm đặc biệt của Nhà xuất bản Kim Đồng. \"Nhâm nhi Tết đã trở thành món quà ý nghĩa của mỗi gia đình Việt được đón đợi như một phần của quà Tết. “Nhâm nhi Tết Giáp Thìn” là tuyển tập gồm 23 sáng tác thơ - văn - nhạc - họa chủ đề xuân và Tết của nhiều tác giả dành riêng cho các em. Điều đặc biệt, \"Nhâm nhi Tết\" trở thành nơi hội tụ các cây viết nổi tiếng viết cho thiếu nhi nhiều thế hệ. “Nhâm nhi Tết Giáp Thìn” đưa bạn đọc thưởng xuân khắp mọi miền đất nước: từ chốn thành thị đến miệt vườn, từ miền xuôi lên miền ngược, từ chuyện nay ngược về xưa. “Quà Tết của rừng xanh” là tập truyện ngắn của nhà văn Nguyễn Hồng Chiến (Đắk Lắk) tham dự Giải thưởng Văn học Kim Đồng lần thứ nhất 2023 - 2025. Đây là tác phẩm dự thi Giải thưởng Văn học Kim Đồng đầu tiên xuất bản. “Quà Tết của rừng xanh” gồm 14 truyện ngắn cùng chung một không gian sinh thái và không gian nghệ thuật đó là núi rừng Tây Nguyên. Đối diện với không gian hùng vĩ ấy là những đôi mắt trẻ khao khát tìm hiểu, khám phá, muốn tìm kiếm những điều bí ẩn và giải mã bằng trải nghiệm của bản thân. Cuốn “Bên cửa ngắm xuân” gồm 8 bài thơ được chia thành 3 phần là “Thời gian đang bước”, “Bên cửa ngắm xuân” và “Mở cửa bước vào”, diễn tả trình tự chuyển biến của tự nhiên, trình tự cảm xúc của các em nhỏ khi mùa xuân đang dần lan toả. Mùa xuân bắt đầu chậm rãi trong bài “Chầm chậm” với những “vạt cỏ đẫm sương”. Mùa xuân báo hiệu bằng Tết, là khi hoa đào “chúm chím nụ hồng”. Mùa xuân thấm đẫm bầu không khí trong “Hít hà” với mùi của khói nhang, của mùi già. Mùa xuân là khi em hé cửa nhìn thấy “mùa xuân sà xuống”… Những vần thơ giản dị nhưng gợi hình, gợi cảm xúc như đánh thức các giác quan của bé, từng bước mang tới không khí mùa xuân đầy trong trẻo và ngập tràn hân hoan, hạnh phúc. Ngoài ra, các ấn phẩm được bạn đọc yêu mến tiếp tục được tái bản như: \"Những ngày Tết ta, Những ngày Tết tây\", \"Cái Tết của mèo con\", \"Nhớ ơi là Tết\", \"Tết xưa thơ bé\", \"Giao thừa không đến muộn\", \"Tết ơi Tết đâu rồi?\", \"Đúng là Tết!\", \"A! Tết là đây!\", \"Mỗi tuổi mỗi tài - 12 con giáp\", \"Kể chuyện Tết Nguyên đán\", bộ “Lễ Tết quê hương” với Tạp biệt chép vàng, Mí đi xông đất, hay các cuốn trong bộ “Tranh truyện dân gian Việt Nam”: Sự tích bánh chưng bánh dày, Sự tích ông Công ông Táo, Sự tích hoa đào hoa mai, Sự tích cây nêu ngày Tết… Trong dịp Tết Nguyên đán Giáp Thìn, Nhà xuất bản Kim Đồng sẽ tổ chức nhiều hoạt động giao lưu giới thiệu sách và tổ chức chương trình ưu đãi “Mừng tuổi bằng sách”. Trong đó, ngày 13/2 (mồng 4 Tết), Nhà xuất bản Kim Đồng phối hợp với Dự án Sách nhà mình tổ chức chương trình Vui xuân cùng sách – Nhâm nhi Tết Giáp Thìn với các hoạt động giao lưu tương tác tìm hiểu về Tết Nguyên đán, đọc những vần thơ xuân… tại Phố Sách xuân (Phố Sách Hà Nội). Tại Lễ hội Đường sách Tết Giáp Thìn (Thành phố Hồ Chí Minh), Nhà xuất bản Kim Đồng phối hợp với Nhà sách Fahasa trưng bày những ấn phẩm sách Tết tiêu điểm, nổi bật và tổ chức các hoạt động giao lưu tương tác dành cho độc giả trẻ. Góc Đọc cuối tuần số đầu tiên của năm mới Giáp Thìn 2024 sẽ diễn ra đúng ngày Rằm tháng Giêng (24/2) với chủ đề Ngày thơ cho bé để chào mừng Ngày thơ Việt Nam…/.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/ra-mat-nhieu-sach-moi-ve-chu-de-tet-va-mua-xuan-659027.html"
}
{
  "Title": "Dựng cây nêu, thả cá chép tại Hoàng thành Thăng Long",
  "Content": "Ngày 2/2 (tức 23 tháng Chạp), tại Khu di sản Hoàng thành Thăng Long, Trung tâm Bảo tồn Di sản Thăng Long đã tổ chức nhiều nghi lễ cung đình xưa đón Tết như lễ cúng Táo quân, thả cá chép và dựng cây nêu. Đây là các hoạt động thiết thực chào mừng kỷ niệm 94 năm Ngày thành lập Đảng Cộng sản Việt Nam (3/2/1930 - 3/2/2024) và đón mừng Xuân Giáp Thìn 2024. Đón năm mới Giáp Thìn, Trung tâm Bảo tồn di sản Thăng Long - Hà Nội tổ chức tái hiện một số nghi lễ cung đình xưa trong đón Tết như lễ cúng Táo quân, thả cá chép và lễ dựng cây nêu. Trong dịp này, tại Khu Di sản Hoàng thành Thăng Long cũng diễn ra nhiều hoạt động trưng bày, giới thiệu về văn hoá Tết cung đình xưa. Tết Nguyên đán xưa bắt đầu từ ngày 23 tháng Chạp trong năm cũ và kết thúc vào ngày mùng 7 tháng Giêng của năm mới. Trong cung đình có nhiều nghi lễ mừng năm mới, độc đáo. Mừng năm mới Giáp Thìn, tại điện Kính Thiên, thuộc di tích Hoàng thành Thăng Long, đại diện lãnh đạo TP. Hà Nội đã cùng Ban Tổ chức làm lễ cúng Táo quân. Sau thực hành nghi thức cúng Táo quân, đoàn nghi lễ đã cùng chủ tế đưa cá chép sang dòng sông cổ, được phát hiện trong thời gian khai quật khảo cổ ở Hoàng thành để phóng sinh. Phần quan trọng nhất, được mọi người chờ đợi nhất là nghi lễ dựng cây nêu tại không gian trước Đoan Môn. Trong thời kỳ phong kiến, đích thân nhà vua, hoặc một vị quan có phẩm hàm cao được giao nhiệm vụ này. Sau một thời gian nghiên cứu, Trung tâm Bảo tồn di sản Thăng Long - Hà Nội đã phối hợp Hội Di sản văn hóa Thăng Long phục dựng thành công nghi lễ này. Tre được chọn dựng cây nêu là cây tre đực, đã chặt hết các cành, chỉ để lại ngọn và lá phía trên. Ngọn cây được treo một chiếc phướn dài. Trên ngọn còn có một vòng tròn nhỏ, được treo những chiếc khánh đất, hay linh vật để khi gió thổi, va đập nhau kêu leng keng trong gió với ý nghĩa để trừ ma quỷ, mong ước một mùa xuân tươi vui, cả năm an lành, mưa thuận gió hòa, mùa màng tốt tươi. Sau các nghi thức tế lễ trời đất, cây nêu được dựng lên trong không khí phấn khởi của mọi người. Để phục vụ nhu cầu đón Tết, du xuân của nhân dân và khách du lịch, trong dịp này Trung tâm Bảo tồn Di sản Thăng Long Hà Nội khai trương nhiều hoạt động văn hoá – nghệ thuật đặc sắc. Nổi bật là không gian trưng bày Tết cung đình giới thiệu Lễ Chính đán thời Lê Trung hưng. Vào thời Lê Trung hưng, hệ thống nghi lễ Tết cung đình ấy bao gồm một chuỗi các nghi lễ diễn ra nối tiếp nhau từ cuối tháng Chạp của năm cũ đến mùng 7 tháng Giêng năm mới. Trong đó, lễ Chính đán là một trong những nghi lễ quan trọng nhất của triều đình. Lễ Chính đán được tổ chức vào sáng sớm ngày mồng Một Tết với nghi thức Đại triều diễn ra tại sân điện Kính Thiên. Lễ Chính đán là một nghi lễ triều hội, là dịp nhà vua, hoàng tộc và trăm quan gặp gỡ nhau ngày đầu năm mới, cùng chúc tụng cho nhà vua trường thọ, nhân dân ấm no yên vui, xã tắc vững bền cường thịnh. Các xứ trong cả nước dâng biểu mừng vua. Nhân dịp này nhà vua cũng ban yến, ban tiền thưởng xuân cho văn võ bá quan. Nghi lễ Chính đán được trưng bày diễn giải với ba nội dung chính: Hệ thống pano tranh vẽ phỏng dựng nghi lễ Chính đán trong cung đình; Không gian phỏng dựng nghi thức dâng biểu chúc mừng nhà vua năm mới. Điểm nhấn đặc biệt của năm nay là lần đầu tiên một nghi lễ Tết cung đình được tái hiện dưới hình thức phim trình chiếu 3D “Lễ Chính đán thời Lê”. Bộ phim sẽ mang đến cho du khách một trải nghiệm 360 độ trọn vẹn và ấn tượng về âm thanh, ánh sáng, nhịp điệu câu chuyện… đưa khán giả hoà mình vào không khí tôn nghiêm và độc đáo của lễ Chính đán nơi cung đình xưa với các nghi thức như: Rước biểu vào sân điện Kính Thiên; rước xa giá vua sang điện Kính Thiên; vua lên ngai, văn võ bá quan vào chầu hành lễ; lễ tuyên biểu mục, tuyên biểu, lễ tuyên chế; bách quan chúc mừng... Dịp này, Trung tâm bảo tồn Di sản Thăng Long Hà Nội tổ chức nhiều hoạt động nhằm phát huy giá trị vật thể và phi vật thể của di sản: Trưng bày Phong tục Tết Nguyên đán dân gian truyền thống và Nghi lễ Tết cung đình, với các nội dung trưng bày chính: Không gian trưng bày Tết Nguyên đán dân gian truyền thống; Không gian trưng bày Tết cung đình: Lễ Chính đán thời Lê Trung hưng; Khai trương tuyến xe điện Hoàn Kiếm – Hoàng Thành Thăng Long. Đặc biệt nhân dịp Xuân mới, lần đầu tiên Hoàng thành Thăng Long khai trương và đưa vào sử dụng hệ thống hướng dẫn thuyết minh tự động (auto guide), khai trương ngày 5/2/2024.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/dung-cay-neu-tha-ca-chep-tai-hoang-thanh-thang-long-659032.html"
}
{
  "Title": "Đồng chí Nguyễn Trọng Nghĩa dự Lễ truy điệu, an táng hài cốt liệt sĩ và tặng quà gia đình chính sách tại Tây Ninh",
  "Content": "Cùng dự có Thiếu tướng Đoàn Quang Hòa, Cục trưởng Cục Chính sách, Tổng cục Chính trị Quân đội Nhân dân Việt Nam; Thiếu tướng Trần Vinh Ngọc, Phó Chính ủy Quân khu 7 – Trưởng Ban chỉ đạo 515 Quân khu 7; đồng chí Nguyễn Thành Tâm, Bí thư Tỉnh uỷ, Chủ tịch HĐND tỉnh Tây Ninh; cùng lãnh đạo, nguyên lãnh đạo tỉnh Tây Ninh qua các thời kỳ. Trước khi thực hiện nghi thức Lễ viếng và an táng hài cốt liệt sĩ, đồng chí Nguyễn Trọng Nghĩa đã gióng 3 hồi chuông chiêu tập anh linh các liệt sĩ. Các đại biểu cũng dành phút mặc niệm để tưởng nhớ các anh hùng liệt sĩ đã hy sinh vì sự nghiệp đấu tranh giải phóng dân tộc và làm nghĩa vụ quốc tế cao cả. Đọc điếu văn tại Lễ viếng và an táng hài cốt liệt sĩ, đồng chí Võ Đức Trong, Phó Chủ tịch Thường trực UBND tỉnh, Trưởng Ban Chỉ đạo về tìm kiếm, quy tập và xác định danh tính hài cốt liệt sĩ (Ban Chỉ đạo 515) tỉnh Tây Ninh xúc động bày tỏ: “Mặc dù sự trở về của các đồng chí hôm nay không tưng bừng cờ hoa rực rỡ, cũng không có những cái ôm từ người thân, đồng đội, nhưng sự trở về này đong đầy hơi thở của quê hương, chứa đựng lòng kính trọng và tri ân của toàn dân tộc, của đồng bào, đồng chí cả nước nói chung, tỉnh Tây Ninh nói riêng, xin kính cẩn nghiêng mình, chào đón các đồng chí trong niềm xúc động, tự hào và lòng trân trọng, biết ơn sâu sắc”. Cũng theo đồng chí Võ Đức Trong, những năm qua, cả nước nói chung, Quân khu 7, Đảng bộ, chính quyền, quân và dân Tây Ninh nói riêng luôn khắc cốt ghi tâm việc tìm kiếm, qui tập hài cốt các anh hùng liệt sĩ bằng cả trái tim và trách nhiệm. Thực hiện chủ trương của Chính phủ hai nước Việt Nam - Campuchia, với sự phối hợp giúp đỡ của 3 Quân khu gồm Quân khu 2, Quân khu 4, Quân khu 5 và Quân đội Hoàng gia Campuchia, cùng chính quyền và nhân dân các tỉnh Banteay Meanchey, Oddar Meancheay, Siem Reap, Kampong Cham, Tbong Khmun, thuộc Vương quốc Campuchia, đợt 1, giai đoạn XXIII (mùa khô 2023 - 2024). Hai Đội K70 (thuộc Quân khu 7)  và K71 (thuộc Bộ Chỉ huy Quân sự tỉnh Tây Ninh) đã tìm kiếm, quy tập, hồi hương được 125 hài cốt liệt sĩ, nhưng đều chưa xác định được danh tính. Đoàn đại biểu cũng chia sẻ những nỗi đau thương mất mát của các gia đình và thân nhân các liệt sỹ và tiễn đưa hài cốt liệt sỹ đến nơi an nghỉ cuối cùng trên đất mẹ. Cùng ngày, đồng chí Nguyễn Trọng Nghĩa cùng Đoàn Đại biểu Quốc hội tỉnh Tây Ninh đã đến thăm, chúc Tết và tặng quà động viên cán bộ, chiến sĩ Sư đoàn Bộ binh 5. Tại đây, đồng chí Trưởng Ban Tuyên giáo Trung ương ghi nhận và biểu dương những thành tích đạt được của cán bộ, chiến sĩ Sư đoàn 5 trong năm qua. Nhân dịp năm mới Giáp Thìn 2024, đồng chí Nguyễn Trọng Nghĩa chúc cán bộ, chiến sỹ Sư đoàn Bộ binh 5 mạnh khoẻ, hạnh phúc, hoàn thành xuất sắc nhiệm vụ được giao. Cũng trong sáng ngày 2/2, đồng chí Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa cùng Đoàn Đại biểu Quốc hội tỉnh Tây Ninh đã đến thăm, tặng quà cho 100 hộ gia đình chính sách, người có công trên địa bàn huyện Châu Thành. Tại thị xã Trảng Bàng, đồng chí Nguyễn Trọng Nghĩa cũng đến thăm, chúc Tết gia đình chính sách gồm: Thương binh Nguyễn Văn Toàn (sinh năm 1958, phường An Tịnh); Mẹ liệt sỹ Nguyễn Thị Nhỏ (sinh năm 1940, phường An Tịnh)./.",
  "URL": "https://dangcongsan.vn/thoi-su/dong-chi-nguyen-trong-nghia-du-le-truy-dieu-an-tang-hai-cot-liet-si-va-tang-qua-gia-dinh-chinh-sach-tai-tay-ninh-659029.html"
}
{
  "Title": "Dâng hương tưởng niệm Tổng Bí thư Trần Phú",
  "Content": "Sáng 2/2, nhân kỷ niệm 94 năm Ngày thành lập Đảng Cộng sản Việt Nam (3/2/1930 - 3/2/2024), Đoàn đại biểu Thành ủy Hà Nội do đồng chí Đinh Tiến Dũng, Ủy viên Bộ Chính trị, Bí thư Thành ủy, Trưởng đoàn đại biểu Quốc hội thành phố dẫn đầu đã đến dâng hương tưởng niệm đồng chí Trần Phú, Tổng Bí thư đầu tiên của Đảng tại Di tích nhà số 90 phố Thợ Nhuộm (quận Hoàn Kiếm). Tham gia đoàn có Ủy viên Trung ương Đảng, Phó Bí thư Thường trực Thành ủy Nguyễn Thị Tuyến; Phó Bí thư Thành ủy Nguyễn Văn Phong cùng lãnh đạo một số sở, ban, ngành và quận Hoàn Kiếm. Thành kính dâng hương tưởng niệm Tổng Bí thư Trần Phú, các đồng chí lãnh đạo Thành ủy Hà Nội nguyện đem hết sức mình lãnh đạo, chỉ đạo Đảng bộ, chính quyền và nhân dân Thủ đô phát huy truyền thống đoàn kết, anh hùng, chung sức, chung lòng quyết tâm thực hiện thắng lợi Nghị quyết Đại hội đại biểu lần thứ XVII Đảng bộ thành phố Hà Nội, góp phần thực hiện thắng lợi Nghị quyết Đại hội lần thứ XIII của Đảng; xây dựng và phát triển Thủ đô Hà Nội ngày càng văn hiến, văn minh, hiện đại; thực sự xứng đáng là trái tim của cả nước, trung tâm đầu não chính trị - hành chính quốc gia, trung tâm lớn về kinh tế, văn hóa, khoa học, giáo dục và giao dịch quốc tế. Đồng chí Trần Phú sinh ngày 1/5/1904, ở xã Tùng Ảnh, huyện Đức Thọ, tỉnh Hà Tĩnh. Mặc dù mồ côi từ khi còn nhỏ, nhưng với khí chất đặc biệt, đồng chí đã không ngừng phấn đấu vượt khó vươn lên, sớm giác ngộ và bộc lộ phẩm chất lãnh đạo cách mạng. Tháng 10/1930, tại Hội nghị Trung ương Đảng, đồng chí đã được bầu làm Tổng Bí thư đầu tiên của Đảng. Trên cương vị quan trọng này, đồng chí Trần Phú đã có những đóng góp to lớn trong việc xây dựng Đảng về chính trị, tư tưởng và tổ chức. Trong đó, Luận cương Chính trị do đồng chí dự thảo và được thông qua là văn kiện quan trọng của Đảng, đã vận dụng những nguyên lý của chủ nghĩa Mác - Lênin về vấn đề dân tộc và thuộc địa cùng những luận điểm cơ bản trong Chính cương vắn tắt và Sách lược vắn tắt do lãnh tụ Nguyễn Ái Quốc soạn thảo. Đồng chí Trần Phú hy sinh ngày 6/9/1931 tại Phòng biệt giam A3, nhà thương chợ Quán, Sài Gòn (nay là Thành phố Hồ Chí Minh). Ngôi nhà số 90 phố Thợ Nhuộm (quận Hoàn Kiếm) là một trong những cơ sở bí mật của cơ quan Trung ương lâm thời Đảng Cộng sản Việt Nam từ tháng 2/1930 đến tháng 10/1930. Tại đây, đồng chí Trần Phú đã viết dự thảo Luận cương Chính trị. Di tích nhà số 90 phố Thợ Nhuộm đã được Bộ Văn hóa, Thể thao và Du lịch xếp hạng Di tích lịch sử cấp Quốc gia. Nhân dịp này, các đồng chí lãnh đạo Thành ủy Hà Nội đã trồng cây lưu niệm tại Di tích nhà số 90 phố Thợ Nhuộm./.",
  "URL": "https://dangcongsan.vn/thoi-su/dang-huong-tuong-niem-tong-bi-thu-tran-phu-659012.html"
}
{
  "Title": "Trải nghiệm Tết Việt tại Bảo tàng Dân tộc học Việt Nam",
  "Content": "Chương trình có sự tham gia của các nghệ nhân, học sinh và sinh viên đến từ Bắc Ninh, Hà Nội. Thời tiết buổi sáng có mưa phùn và sương mù nhưng các hoạt động vẫn diễn ra thuận lợi. Nhiều gia đình tranh thủ đưa các bạn nhỏ đến vui chơi, các bạn học sinh cùng thầy cô và du khách gần xa đến tham gia chương trình cũng khá đông. Các hoạt động được diễn ra liên tục, tất cả đều liên quan đến tìm hiểu về Tết cổ truyền của dân tộc, kiếm tìm giá trị Tết Việt. Các du khách lần đầu tự tay trải nghiệm văn hóa Việt Nam qua các trò chơi dân gian, thực hành nặn đất sét, điêu khắc gỗ, thưởng thức diễn xướng múa rối nước,... Điểm nổi bật của chương trình là những hoạt động đa dạng, mới mẻ khác với mọi năm được tổ chức, thu hút từ trẻ nhỏ đến người lớn tò mò khám phá. Các nghệ nhân đến từ Hội An trực tiếp hướng dẫn du khách in tranh dân gian, nặn tò he, gói bánh chưng,... Tại chương trình, du khách có dịp tìm hiểu về nét đẹp của ngày Tết cổ truyền Việt Nam thông qua hoạt động dựng cây nêu, gói bánh chưng, viết thư pháp, in tranh Đông Hồ, múa rối nước… Các em nhỏ được tham gia chơi nhiều trò chơi dân gian như: kéo co, đánh cầu lông gà, đánh mảng, ném pao, tung còn, đẩy gậy… cũng như thỏa trí khám phá 12 con giáp qua việc tô vẽ tranh hay tự tay nặn những con tò he ngộ nghĩnh. Ngoài ra, chương trình năm nay có các hoạt động mới, như: Tô vẽ khám phá di sản Hội An: tìm hiểu di sản qua tô vẽ các bức tranh; Khám phá Tết qua công nghệ: vượt thử thách khám phá Tết cổ truyền; Tương tác vui khám phá ý nghĩa Tết Việt, di sản Hội An; Trò chơi tương tác khám phá mâm ngũ quả tết (VR); Khám phá khoa học qua tri thức dân gian (STEM): trải nghiệm làm đồ chơi và thí nghiệm khoa học gắn với Tết… Đặc biệt, chương trình có sự tham gia của PGS.TS. Trần Trọng Dương với chủ đề “Năm Rồng nói chuyện Rồng”. Đây là hoạt động nhằm hướng đến chương trình Vui xuân Giáp Thìn của Bảo tàng Dân tộc học Việt Nam từ mồng 4 đến mồng 9 Tết. Cùng với chương trình “Trải nghiệm Tết Việt”, từ mồng 4 đến mồng 7 Tết (13 -16/2/2024), từ 8h30 - 17h30, Bảo tàng Dân tộc học Việt Nam tổ chức Khai xuân với các hoạt động: Hát múa Ải Lao (mồng 4 Tết), múa rối nước, viết thư pháp, nặn tò he, khám phá văn hóa Mường… Mồng 8 và 9 Tết (17 và 18/2/2024), từ 8h30 - 21h00 sẽ diễn ra chương trình “Vui Xuân Giáp Thìn: Sắc thái văn hóa Hội An” với nhiều hoạt động hấp dẫn của hơn 40 nghệ nhân đến từ Hội An. Đặc biệt, chương trình “Đêm Hội An: Cùng thắp sáng di sản” hứa hẹn sẽ là trải nghiệm khó quên đối với du khách./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/trai-nghiem-tet-viet-tai-bao-tang-dan-toc-hoc-viet-nam-659000.html"
}
{
  "Title": "Vận động nhân dân không đốt vàng mã tràn lan",
  "Content": "Bộ Văn hóa, Thể thao và Du lịch cho biết, Cục trưởng Cục Văn hóa cơ sở Ninh Thị Thu Hương đã ký ban hành Công văn số 95/VHCS- NSVH gửi Sở Văn hóa, Thể thao và Du lịch; Sở Văn hóa và Thể thao các tỉnh, thành phố trực thuộc Trung ương về nội dung bảo đảm nếp sống văn minh, an toàn, tiết kiệm trong các hoạt động Lễ hội Xuân 2024 và Tết Nguyên đán Giáp Thìn. Văn bản nêu rõ, nhằm triển khai thực hiện Công điện số 11/CĐ-TTg ngày 30/01/2024 của Thủ tướng Chính phủ về việc bảo đảm nếp sống văn minh, an toàn, tiết kiệm trong các hoạt động tín ngưỡng, tôn giáo dịp Tết Nguyên đán Giáp Thìn và Lễ hội Xuân 2024, Cục Văn hóa cơ sở đề nghị Sở Văn hóa, Thể thao và Du lịch; Sở Văn hóa và Thể thao các tỉnh, thành phố trực thuộc trung ương tổ chức triển khai việc tham mưu chính quyền địa phương tăng cường các biện pháp quản lý nhà nước về lễ hội; nâng cao ý thức, trách nhiệm của các cấp, các ngành, của nhân dân và du khách trong việc thực hiện nghiêm nội dung Công điện số 11/CĐ-TTg ngày 30/01/2024 của Thủ tướng Chính phủ; Quy định của Nghị định số 110/2018/NĐ-CP ngày 29/8/2018 của Chính phủ về quản lý và tổ chức lễ hội và các văn bản chỉ đạo của Bộ Văn hóa, Thể thao và Du lịch. Chỉ đạo, yêu cầu Ban Tổ chức lễ hội thực hiện nghiêm các quy định của pháp luật nhằm tổ chức lễ hội bảo đảm an ninh trật tự, an toàn, tiết kiệm, phù hợp với nếp sống văn minh, truyền thống văn hóa của dân tộc và phong tục, tập quán tốt đẹp của từng địa phương; không tổ chức lễ hội tràn lan gây tốn kém, lãng phí thời gian, tiền bạc của nhân dân, xã hội và Nhà nước. Đồng thời, tăng cường tổ chức các hoạt động tuyên truyền về nguồn gốc của lễ hội, di tích và các nhân vật được thờ phụng, tôn vinh; về các giá trị, ý nghĩa đích thực của nghi lễ truyền thống trong các hoạt động lễ hội. Bộ Văn hóa, Thể thao và Du lịch cũng yêu cầu các địa phương thực hiện các biện pháp tuyên truyền, vận động nhân dân không đốt đồ mã, vàng mã tràn lan, gây tốn kém, lãng phí, bảo đảm an toàn, tiết kiệm bảo vệ môi trường. Tổ chức thanh tra, kiểm tra, giám sát trước, trong và sau khi tổ chức lễ hội; kịp thời ngăn chặn, xử lý nghiêm các vi phạm trong hoạt động lễ hội, đặc biệt là các hành vi lợi dụng di tích, lễ hội, tín ngưỡng để trục lợi, hoạt động mê tín dị đoan, cờ bạc./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/van-dong-nhan-dan-khong-dot-vang-ma-tran-lan-658989.html"
}
{
  "Title": "Lãnh đạo Đảng, Nhà nước vào Lăng viếng Chủ tịch Hồ Chí Minh",
  "Content": "Dự lễ viếng có các đồng chí Ủy viên Bộ Chính trị: Thủ tướng Chính phủ Phạm Minh Chính; Chủ tịch Quốc hội Vương Đình Huệ; Thường trực Ban Bí thư, Trưởng Ban Tổ chức Trung ương Trương Thị Mai. Nguyên Tổng Bí thư Nông Đức Mạnh; nguyên Chủ tịch nước Nguyễn Xuân Phúc; các đồng chí nguyên Chủ tịch Quốc hội: Nguyễn Văn An, Nguyễn Sinh Hùng; các đồng chí Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Phó Chủ tịch nước, Phó Chủ tịch Quốc hội, Phó Thủ tướng Chính phủ cùng nhiều đồng chí lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, lãnh đạo các ban, bộ, ngành, đoàn thể Trung ương cùng dự lễ viếng. Vòng hoa của Đoàn mang dòng chữ \"Đời đời nhớ ơn Chủ tịch Hồ Chí Minh vĩ đại\". Đoàn đại biểu đã bày tỏ lòng thành kính, tưởng nhớ công lao to lớn của Chủ tịch Hồ Chí Minh - người sáng lập, lãnh đạo, rèn luyện Đảng Cộng sản Việt Nam, đội tiên phong của giai cấp công nhân, nhân dân lao động và của dân tộc Việt Nam. Trải qua 94 năm xây dựng và trưởng thành, Đảng đã lãnh đạo nhân dân ta giương cao ngọn cờ độc lập dân tộc và chủ nghĩa xã hội, vượt qua muôn vàn khó khăn, thử thách, làm nên những thành tựu vĩ đại. Dưới sự lãnh đạo của Đảng, sự chung sức, đồng lòng của toàn Đảng, toàn dân, toàn quân sẽ tạo sức mạnh tổng hợp để đất nước tiếp tục vượt qua khó khăn, hoàn thành thắng lợi mục tiêu, nhiệm vụ năm 2024 và nửa cuối nhiệm kỳ Đại hội XIII của Đảng. Sau khi vào Lăng viếng Chủ tịch Hồ Chí Minh, Đoàn đại biểu đã tới đặt vòng hoa, dâng hương, tưởng niệm các Anh hùng Liệt sĩ tại Đài tưởng niệm các Anh hùng Liệt sĩ trên đường Bắc Sơn. Các đại biểu nghiêng mình tưởng nhớ những người con ưu tú của dân tộc đã anh dũng chiến đấu, hy sinh, hiến dâng đời mình cho sự nghiệp đấu tranh vì độc lập, tự do và thống nhất đất nước. Vòng hoa của Đoàn mang dòng chữ \"Đời đời nhớ ơn các Anh hùng Liệt sĩ\". Sáng cùng ngày, các đoàn: Quân ủy Trung ương - Bộ Quốc phòng; Đảng ủy Công an Trung ương - Bộ Công an... đã đến đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh và đặt vòng hoa tại Đài tưởng niệm các Anh hùng Liệt sĩ.",
  "URL": "https://dangcongsan.vn/thoi-su/lanh-dao-dang-nha-nuoc-vao-lang-vieng-chu-tich-ho-chi-minh-659007.html"
}
{
  "Title": "Danh sách tác phẩm đoạt Giải báo chí Búa liềm vàng lần thứ VIII",
  "Content": "",
  "URL": "https://dangcongsan.vn/xay-dung-dang/danh-sach-tac-pham-doat-giai-bao-chi-bua-liem-vang-lan-thu-viii-658976.html"
}
{
  "Title": "Trao Giải báo chí Búa liềm vàng lần thứ VIII - năm 2023",
  "Content": "",
  "URL": "https://dangcongsan.vn/xay-dung-dang/trao-giai-bao-chi-bua-liem-vang-lan-thu-viii-nam-2023-658975.html"
}
{
  "Title": "Đào, quất nhộn nhịp xuống phố",
  "Content": "Mỗi năm, việc chọn lựa cây đào và quất để trang trí nhà cửa đã trở thành một hoạt động quen thuộc không thể thiếu của các gia đình Việt Nam. Năm nay, thị trường cây cảnh đa dạng nên người tiêu dùng có nhiều sự lựa chọn hơn. Tuy vậy, gần tết trời trở rét đậm nên đào không bung nở sớm như mọi năm. Đào, quất năm nay đẹp hơn so với năm ngoái nhưng giá thành lại cao hơn. Trung bình để có một cây đào, quất tương đối đẹp, người tiêu dùng phải chi đến tiền triệu. Năm nay, xu hướng những cây đào dáng rồng có giá thành cao hơn và cũng được khách lựa chọn nhiều hơn. Theo một người bán đào, quất, cây cảnh tại đường Lạc Long Quân (Tây Hồ, Hà Nội) cho biết, năm nay, có nhiều cây cảnh dáng độc đáo và chất lượng tốt. Đặc biệt đào, quất có sẵn nhiều loại, từ cây có hoa đỏ rực đến cây có hình thù độc đáo. Giá cả thì dao động từ 700.000 đồng đến hơn 1.000.000 đồng/cây. Còn với cây quất bonsai hay các loại cây được trồng theo dáng đặc biệt thì giá sẽ cao hơn, dao động từ trên một triệu đến vài chục triệu. Do nhu cầu của khách hàng tăng và thời tiết không thuận lợi nên giá quất có xu hướng tăng nhẹ so với năm ngoái. Bà Tâm - chủ một lô đất nhỏ trong vườn đào Nhật Tân cho biết, tại vườn năm nay, gia đình bà có trên 250 gốc đào lớn, nhỏ. Gốc to đẹp, đều trồng từ 3 đến 5 năm, dăm đẹp, nụ to. Từ đầu tháng trở đi thời tiết khá thuận lợi cho sự phát triển của các gốc đào, những cành đào đẹp đã được cô cắt và rao bán trên mạng từ 2 tuần trước. Cành đào cắt trực tiếp tại vườn có giá từ 1,2 - 1,4 triệu đồng cho cành nhỏ và 5 - 6 triệu đồng cho cành lớn cao hơn 2 mét, vươn dài 3,5 mét; đào siêu cỡ và đào VIP có giá 12-15 triệu đồng. Cũng theo bà Tâm, cận tết, giá đào, quất có khả năng sẽ tăng cao hơn. Ngoài đào, quất là hai loại cây cảnh phổ biến chơi tết, nhiều người tìm mua cây mai tuyết rừng mặc dù giá khá cao và ít nơi bán loài cây này. Khách hàng phải ra tận đầu mối tại chợ hoa Quảng Bá để tìm được cây mai tuyết rừng đẹp và tươi với giá cả phù hợp. Hy vọng còn một tuần nữa, thời tiết sẽ ủng hộ để những chủ vườn sau một năm vất vả sẽ thu được thành quả như mong đợi và nhà nhà đều sắm được những chậu cây cảnh đẹp như ý, tượng trưng cho một năm mới may mắn, an khang, thịnh vượng./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/dao-quat-nhon-nhip-xuong-pho-658937.html"
}
{
  "Title": "Khánh thành bản đồ số địa chỉ đỏ “Nhà lưu niệm Bác Hồ”",
  "Content": "Chiều 1/2, tại Nhà lưu niệm Bác Hồ (phường Kim Liên, quận Đống Đa, TP. Hà Nội), Thành đoàn Hà Nội tổ chức sinh hoạt truyền thống “Khát vọng cống hiến - Lẽ sống thanh niên”; Khánh thành bản đồ số địa chỉ đỏ “Nhà lưu niệm Bác Hồ” chào mừng kỷ niệm 94 năm ngày thành lập Đảng Cộng sản Việt Nam (3/2/1930 - 3/2/2024). Đây là dịp để tuổi trẻ Thủ đô bày tỏ lòng tri ân, thể hiện niềm tự hào về Đảng Cộng sản Việt Nam quang vinh, Chủ tịch Hồ Chí Minh vĩ đại và lớp lớp đảng viên, đoàn viên, thanh niên và nhân dân Việt Nam đã chiến đấu kiên cường, anh dũng hy sinh vì độc lập tự do của Tổ quốc, vì hạnh phúc của nhân dân. Mỗi đoàn viên, thanh niên Thủ đô nguyện ra sức phấn đấu, lập thành tích dâng lên Đảng, Bác Hồ kính yêu; quyết tâm tham gia xây dựng Đảng trong sạch, vững mạnh; quyết tâm xây dựng thế hệ thanh niên Thủ đô thời đại mới với 6 tiêu chí: Bản lĩnh vững vàng, ứng xử văn hóa, tuân thủ pháp luật, tri thức phong phú, sức khỏe dồi dào, kỹ năng thành thạo; 6 giá trị: Tiên phong - Gương mẫu - Đoàn kết - Trách nhiệm - Sáng tạo - Hội nhập… Tại chương trình, Ban tổ chức đã trao giấy chứng nhận bồi dưỡng kiến thức về Đảng cho 58 thanh niên lên đường nhập ngũ năm 2024; kết nạp 37 đoàn viên mới. Dịp này, công trình Bản đồ số địa chỉ đỏ tại điểm di tích \"Nhà lưu niệm Bác Hồ\" - nơi Bác đã từng tới thăm và làm việc với cán bộ và nhân dân phường Kim Liên năm xưa đã chính thức được khánh thành. Đây là những tư liệu quý góp phần tăng cường giáo dục truyền thống văn hóa, lịch sử; tuyên truyền, nâng cao nhận thức cho từng đoàn viên, thanh niên, nhân dân Thủ đô; phát huy lòng tự hào về truyền thống “Uống nước nhớ nguồn” của dân tộc, ghi nhớ công lao và tinh thần chiến đấu, hy sinh anh dũng vì độc lập và tự do của dân tộc, của thế hệ cha anh đi trước; khơi dậy lòng yêu nước, lòng tự hào dân tộc, nâng cao ý thức trách nhiệm của đoàn viên, thanh niên trong sự nghiệp xây dựng và bảo vệ Thủ đô, đất nước./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/khanh-thanh-ban-do-so-dia-chi-do-nha-luu-niem-bac-ho-658965.html"
}
{
  "Title": "Trưng bày triển lãm “Vầng Dương trong ngục tù Côn Đảo”",
  "Content": "Triển lãm gồm hai nội dung “Xây dựng Đảng, đấu tranh và lãnh đạo đấu tranh tại Nhà tù Côn Đảo giai đoạn 1930 - 1975” và “Côn Đảo ngày nay”. Với gần 200 tư liệu lịch sử, hình ảnh được chọn lọc, triển lãm giới thiệu tới người xem lịch sử đấu tranh, xây dựng tổ chức Đảng trong nhà tù Côn Đảo để giáo dục đảng viên, giác ngộ quần chúng và làm hạt nhân lãnh đạo cuộc đấu tranh bảo vệ sinh mạng, bảo vệ khí tiết của người tù Cộng sản, góp phần vào sự nghiệp đấu tranh giải phóng dân tộc, thống nhất đất nước. Triển lãm cũng giới thiệu các thành tựu trên các lĩnh vực phát triển kinh tế - xã hội, bảo đảm quốc phòng - an ninh mà Đảng bộ, chính quyền, quân và dân huyện Côn Đảo đã đạt được trong những năm qua. Dịp này, Trung tâm Bảo tồn Di tích Quốc gia Côn Đảo cũng đã trao giải cho các em thiếu nhi đạt giải cao tại hội thi vẽ tranh chủ đề “Côn Đảo - Di tích và Danh thắng”. Đồng thời, giới thiệu trưng bày triển lãm 42 tác phẩm tranh của các em thiếu nhi Côn Đảo và tổ chức trưng bày triển lãm hơn 200 đầu sách với nội dung về Đảng Cộng sản Việt Nam, Chủ tịch Hồ Chí Minh, về lịch sử tỉnh Bà Rịa – Vũng Tàu, lịch sử nhà tù Côn Đảo và sách thiếu nhi. Triển lãm sẽ mở cửa từ nay cho đến hết tháng 2 năm 2024 nhằm phục vụ nhu cầu tham quan, nghiên cứu, học tập của Nhân dân Côn Đảo và du khách./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/trung-bay-trien-lam-vang-duong-trong-nguc-tu-con-dao-658950.html"
}
{
  "Title": "Cần Thơ Khai Hội Báo Xuân và Cuộc thi Ấn phẩm Xuân Giáp Thìn 2024",
  "Content": "Sáng 1/2, tại Thư viện TP Cần Thơ, Sở Văn hóa, Thể thao và Du lịch TP Cần Thơ phối hợp với Sở Thông tin và Truyền thông, Hội Nhà báo TP Cần Thơ tổ chức Hội Báo Xuân và Cuộc thi Ấn phẩm Xuân Giáp Thìn 2024. Hội Báo Xuân phục vụ người đọc trên 200 loại ấn phẩm Xuân Giáp Thìn trong các lĩnh vực: Chính trị - xã hội; Kinh tế - khoa học kỹ thuật; Văn hóa - nghệ thuật; Ấn phẩm Xuân dành cho thiếu nhi; Báo Xuân của các tỉnh, thành; Ấn phẩm Xuân của các quận, huyện và cơ quan, ban, ngành TP Cần Thơ. Các ấn phẩm đa dạng về thể loại, hình thức sáng tạo đẹp mắt, nội dung phong phú, phản ánh sinh động tình hình chính trị, kinh tế, xã hội của đất nước và thế giới trong năm qua. Nổi bật là những kết quả tích cực của các ngành, lĩnh vực, địa phương trong phát triển kinh tế - xã hội; góp phần tuyên truyền sâu rộng việc thực hiện Cương lĩnh, đường lối, chính sách của Đảng, pháp luật của Nhà nước; nhân rộng gương điển hình tiên tiến trong lao động, sản xuất; thiết thực góp phần lan tỏa những giá trị tốt đẹp, tạo niềm tin, sự phấn khởi, lạc quan cho các tầng lớp Nhân dân trong năm mới. Hội Báo Xuân TP Cần Thơ năm nay sẽ phục vụ người đọc đến ngày 4/3/2024, đặc biệt sẽ mở cửa phục vụ xuyên suốt tất cả các ngày Tết. Đồng thời, tại 9 thư viện quận, huyện và 83 thư viện xã, phường, thị trấn trên toàn địa bàn TP cũng tổ chức trưng bày báo Xuân kết hợp với các hoạt động văn hóa, văn nghệ, thể dục thể thao góp phần tạo nên sinh khí vui tươi, phục vụ đời sống văn hóa tinh thần cho Nhân dân tại các địa phương thời gian trước, trong và sau Tết Nguyên đán. * Cùng với Hội Báo Xuân, Cuộc thi Ấn phẩm Xuân Giáp Thìn 2024 TP Cần Thơ tiếp tục được phát động, nhằm nâng cao hiệu quả và phát huy kênh thông tin báo chí không chuyên tại địa phương, tạo sự đồng thuận quyết tâm của hệ thống chính trị và Nhân dân trong thực hiện nhiệm vụ xây dựng và phát triển TP Cần Thơ trong thời kỳ mới. Nổi bật trong năm nay, bên cạnh các nội dung mừng Đảng, mừng Xuân, học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, các ấn phẩm Xuân dự thi của các quận/huyện và sở, ban, ngành, đoàn thể thuộc TP đã tổng kết đánh giá hoạt động của các địa phương, đơn vị qua một năm quyết tâm nỗ lực, thi đua thực hiện thắng lợi mục tiêu, nhiệm vụ trong năm 2023, thiết thực chào mừng kỷ niệm 20 năm thành lập TP Cần Thơ trực thuộc Trung ương (01/01/2004 - 01/01/2024). Dự kiến, lễ tổng kết Hội Báo Xuân và trao giải Cuộc thi Ấn phẩm Xuân Giáp Thìn 2024 TP Cần Thơ sẽ diễn ra vào ngày 29/3/2024. Nằm trong chuỗi hoạt động Mừng Đảng - Mừng Xuân thường niên của TP, Hội Báo Xuân và Cuộc thi Ấn phẩm Xuân là nét đẹp văn hoá, là kênh cung cấp thông tin cho hoạt động quản lý, nghiên cứu các lĩnh vực và nâng cao kiến thức, kỹ năng làm báo chí cách mạng. Qua đó, góp phần phát triển văn hóa đọc, làm phong phú đời sống văn hóa tinh thần của Nhân dân trong những ngày đón Xuân, vui Tết cổ truyền của dân tộc./. ",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/can-tho-khai-hoi-bao-xuan-va-cuoc-thi-an-pham-xuan-giap-thin-2024-658952.html"
}
